{
  "text": {
    " ": 0,
    "đ": 3293,
    "ă": 3286,
    "n": 2195,
    "g": 1404,
    " đ": 820,
    "đă": 3340,
    "ăn": 3289,
    "ng": 2227,
    "g ": 1405,
    " đă": 845,
    "đăn": 3341,
    "ăng": 3291,
    "ng ": 2228,
    " đăn": 846,
    "đăng": 3342,
    "ăng ": 3292,
    "k": 1939,
    "ý": 3284,
    " k": 310,
    "ký": 2007,
    "ý ": 3285,
    " ký": 341,
    "ký ": 2008,
    " ký ": 342,
    "t": 2693,
    "ạ": 3447,
    "o": 2355,
    " t": 612,
    "tạ": 2902,
    "ạo": 3463,
    "o ": 2356,
    " tạ": 696,
    "tạo": 2907,
    "ạo ": 3464,
    " tạo": 699,
    "tạo ": 2908,
    "à": 3156,
    "i": 1792,
    "tà": 2859,
    "ài": 3158,
    "i ": 1793,
    " tà": 673,
    "tài": 2860,
    "ài ": 3159,
    " tài": 674,
    "tài ": 2861,
    "h": 1505,
    "ả": 3469,
    "kh": 1944,
    "ho": 1553,
    "oả": 2435,
    "ản": 3475,
    "n ": 2196,
    " kh": 311,
    "kho": 1949,
    "hoả": 1574,
    "oản": 2436,
    "ản ": 3476,
    " kho": 313,
    "khoả": 1952,
    "hoản": 1575,
    "oản ": 2437,
    "ô": 3260,
    "tô": 2882,
    "ôi": 3262,
    " tô": 687,
    "tôi": 2883,
    "ôi ": 3263,
    " tôi": 688,
    "tôi ": 2884,
    "m": 2106,
    "u": 2951,
    "ố": 3628,
    " m": 399,
    "mu": 2134,
    "uố": 3016,
    "ốn": 3634,
    " mu": 408,
    "muố": 2137,
    "uốn": 3021,
    "ốn ": 3635,
    " muố": 410,
    "muốn": 2138,
    "uốn ": 3022,
    "r": 2512,
    "e": 1330,
    "s": 2608,
    " r": 545,
    "re": 2527,
    "eg": 1346,
    "gi": 1428,
    "is": 1855,
    "st": 2649,
    "te": 2698,
    "er": 1368,
    "r ": 2513,
    " re": 549,
    "reg": 2528,
    "egi": 1347,
    "gis": 1437,
    "ist": 1856,
    "ste": 2650,
    "ter": 2702,
    "er ": 1369,
    " reg": 550,
    "regi": 2529,
    "egis": 1348,
    "gist": 1438,
    "iste": 1857,
    "ster": 2651,
    "ter ": 2703,
    "ậ": 3511,
    "p": 2442,
    " n": 449,
    "nh": 2253,
    "hậ": 1714,
    "ập": 3514,
    "p ": 2443,
    " nh": 463,
    "nhậ": 2274,
    "hập": 1717,
    "ập ": 3515,
    " nhậ": 472,
    "nhập": 2276,
    "hập ": 1718,
    "l": 2022,
    " l": 354,
    "lo": 2045,
    "og": 2369,
    "in": 1829,
    " lo": 361,
    "log": 2047,
    "ogi": 2370,
    "gin": 1432,
    "in ": 1830,
    " log": 362,
    "logi": 2048,
    "ogin": 2371,
    "gin ": 1433,
    "x": 3106,
    "ấ": 3483,
    " x": 784,
    "xu": 3119,
    "uấ": 3005,
    "ất": 3488,
    "t ": 2694,
    " xu": 793,
    "xuấ": 3120,
    "uất": 3006,
    "ất ": 3489,
    " xuấ": 794,
    "xuất": 3121,
    "uất ": 3007,
    "go": 1460,
    "ou": 2417,
    "ut": 2977,
    "ogo": 2372,
    "gou": 1463,
    "out": 2418,
    "ut ": 2978,
    "logo": 2049,
    "ogou": 2373,
    "gout": 1464,
    "out ": 2419,
    "á": 3170,
    "th": 2705,
    "oá": 2425,
    "át": 3186,
    " th": 615,
    "tho": 2719,
    "hoá": 1569,
    "oát": 2428,
    "át ": 3187,
    " tho": 619,
    "thoá": 2721,
    "hoát": 1570,
    "oát ": 2429,
    "c": 1125,
    " c": 83,
    "ch": 1138,
    "hà": 1605,
    "ào": 3166,
    " ch": 87,
    "chà": 1151,
    "hào": 1610,
    "ào ": 3167,
    " chà": 91,
    "chào": 1152,
    "hào ": 1611,
    "a": 968,
    "d": 1271,
    " a": 9,
    "ad": 983,
    "d ": 1272,
    " ad": 15,
    "ad ": 984,
    " ad ": 16,
    " h": 238,
    "he": 1523,
    "el": 1349,
    "ll": 2041,
    " he": 242,
    "hel": 1525,
    "ell": 1352,
    "llo": 2042,
    "lo ": 2046,
    " hel": 243,
    "hell": 1526,
    "ello": 1353,
    "llo ": 2043,
    " s": 571,
    "sh": 2632,
    "op": 2397,
    " sh": 579,
    "sho": 2635,
    "hop": 1561,
    "op ": 2398,
    " sho": 580,
    "shop": 2636,
    "hop ": 1562,
    "xi": 3113,
    " xi": 789,
    "xin": 3114,
    " xin": 790,
    "xin ": 3115,
    "ơ": 3410,
    " ơ": 891,
    "ơi": 3412,
    " ơi": 892,
    "ơi ": 3413,
    " ơi ": 893,
    "b": 1033,
    " b": 29,
    "bạ": 1095,
    "ạn": 3457,
    " bạ": 61,
    "bạn": 1097,
    "ạn ": 3458,
    " bạn": 63,
    "bạn ": 1098,
    "hi": 1529,
    " hi": 244,
    "hi ": 1530,
    " hi ": 245,
    "bo": 1053,
    "ot": 2409,
    " bo": 38,
    "bot": 1056,
    "ot ": 2410,
    " bot": 39,
    "bot ": 1057,
    "ắ": 3520,
    "bắ": 1107,
    "ắt": 3525,
    " bắ": 69,
    "bắt": 1110,
    "ắt ": 3526,
    " bắt": 71,
    "bắt ": 1111,
    "ầ": 3494,
    "đầ": 3358,
    "ầu": 3497,
    "u ": 2952,
    " đầ": 856,
    "đầu": 3359,
    "ầu ": 3498,
    " đầu": 857,
    "đầu ": 3360,
    "ư": 3420,
    "tư": 2898,
    "ư ": 3421,
    " tư": 693,
    "tư ": 2899,
    " tư ": 694,
    "v": 3031,
    " v": 737,
    "vấ": 3067,
    "ấn": 3484,
    " vấ": 759,
    "vấn": 3068,
    "ấn ": 3485,
    " vấn": 760,
    "vấn ": 3069,
    " u": 732,
    "us": 2974,
    "se": 2625,
    " us": 733,
    "use": 2975,
    "ser": 2628,
    " use": 734,
    "user": 2976,
    "ser ": 2629,
    "ae": 985,
    "e ": 1331,
    " ae": 17,
    "ae ": 986,
    " ae ": 18,
    " p": 516,
    "pt": 2494,
    "ti": 2773,
    "it": 1858,
    " pt": 536,
    "pti": 2496,
    "tit": 2782,
    "it ": 1859,
    " pti": 537,
    "ptit": 2497,
    "tit ": 2783,
    "ạm": 3455,
    "m ": 2107,
    "tạm": 2905,
    "ạm ": 3456,
    " tạm": 698,
    "tạm ": 2906,
    "ệ": 3582,
    "bi": 1044,
    "iệ": 1911,
    "ệt": 3592,
    " bi": 33,
    "biệ": 1051,
    "iệt": 1920,
    "ệt ": 3593,
    " biệ": 37,
    "biệt": 1052,
    "iệt ": 1921,
    "y": 3132,
    "by": 1069,
    "ye": 3134,
    " by": 44,
    "bye": 1070,
    "ye ": 3135,
    " bye": 45,
    "bye ": 1071,
    "cả": 1235,
    "ảm": 3473,
    " cả": 131,
    "cảm": 1237,
    "ảm ": 3474,
    " cảm": 133,
    "cảm ": 1238,
    "ơn": 3414,
    " ơn": 894,
    "ơn ": 3415,
    " ơn ": 895,
    "ề": 3562,
    "iề": 1896,
    "ều": 3568,
    "nhi": 2257,
    "hiề": 1543,
    "iều": 1899,
    "ều ": 3569,
    " nhi": 465,
    "nhiề": 2260,
    "hiều": 1544,
    "iều ": 1900,
    " o": 508,
    "ok": 2378,
    "k ": 1940,
    " ok": 510,
    "ok ": 2379,
    " ok ": 511,
    " g": 206,
    "oo": 2392,
    "od": 2366,
    "db": 1284,
    " go": 220,
    "goo": 1461,
    "ood": 2393,
    "odb": 2367,
    "dby": 1285,
    " goo": 221,
    "good": 1462,
    "oodb": 2394,
    "odby": 2368,
    "dbye": 1286,
    "ế": 3550,
    "kế": 2012,
    "ết": 3558,
    " kế": 345,
    "kết": 2014,
    "ết ": 3559,
    " kết": 347,
    "kết ": 2015,
    "ú": 3275,
    "hú": 1664,
    "úc": 3277,
    "c ": 1126,
    "thú": 2743,
    "húc": 1666,
    "úc ": 3278,
    " thú": 628,
    "thúc": 2745,
    "húc ": 1667,
    "to": 2795,
    " st": 585,
    "sto": 2652,
    "top": 2801,
    " sto": 586,
    "stop": 2653,
    "top ": 2802,
    "ha": 1507,
    "an": 1002,
    "nk": 2288,
    "ks": 1989,
    "s ": 2609,
    "tha": 2706,
    "han": 1512,
    "ank": 1008,
    "nks": 2290,
    "ks ": 1990,
    " tha": 616,
    "than": 2708,
    "hank": 1513,
    "anks": 1009,
    "nks ": 2291,
    "là": 2059,
    "à ": 3157,
    " là": 367,
    "là ": 2060,
    " là ": 368,
    "ai": 990,
    " ai": 19,
    "ai ": 991,
    " ai ": 20,
    "mà": 2141,
    "ày": 3168,
    "y ": 3133,
    " mà": 412,
    "mày": 2142,
    "ày ": 3169,
    " mày": 413,
    "mày ": 2143,
    "đa": 3294,
    " đa": 821,
    "đan": 3296,
    "ang": 1004,
    " đan": 823,
    "đang": 3297,
    "ang ": 1005,
    "ó": 3247,
    "nó": 2322,
    "ói": 3253,
    " nó": 486,
    "nói": 2323,
    "ói ": 3254,
    " nói": 487,
    "nói ": 2324,
    "hu": 1586,
    "uy": 2983,
    "yệ": 3149,
    "ện": 3588,
    "chu": 1147,
    "huy": 1590,
    "uyệ": 2991,
    "yện": 3150,
    "ện ": 3589,
    " chu": 90,
    "chuy": 1149,
    "huyệ": 1593,
    "uyện": 2992,
    "yện ": 3151,
    "ớ": 3676,
    "vớ": 3084,
    "ới": 3679,
    " vớ": 771,
    "với": 3085,
    "ới ": 3680,
    " với": 772,
    "với ": 3086,
    "àm": 3160,
    "làm": 2061,
    "àm ": 3161,
    " làm": 369,
    "làm ": 2062,
    "ợ": 3696,
    "đư": 3347,
    "ượ": 3442,
    "ợc": 3698,
    " đư": 849,
    "đượ": 3348,
    "ược": 3443,
    "ợc ": 3699,
    " đượ": 850,
    "được": 3349,
    "ược ": 3444,
    "ì": 3223,
    "gì": 1488,
    "ì ": 3224,
    " gì": 228,
    "gì ": 1489,
    " gì ": 229,
    "iế": 1886,
    "biế": 1049,
    "iết": 1892,
    " biế": 36,
    "biết": 1050,
    "iết ": 1893,
    "hô": 1659,
    "ôn": 3264,
    "khô": 1965,
    "hôn": 1660,
    "ông": 3266,
    " khô": 318,
    "khôn": 1966,
    "hông": 1661,
    "ông ": 3267,
    "cho": 1145,
    "ho ": 1554,
    " cho": 89,
    "cho ": 1146,
    "mì": 2149,
    "ìn": 3227,
    "h ": 1506,
    " mì": 418,
    "mìn": 2150,
    "ình": 3228,
    "nh ": 2254,
    " mìn": 419,
    "mình": 2151,
    "ình ": 3229,
    "có": 1224,
    "ó ": 3248,
    " có": 122,
    "có ": 1225,
    " có ": 123,
    "ứ": 3724,
    "hứ": 1780,
    "ức": 3726,
    "chứ": 1171,
    "hức": 1782,
    "ức ": 3727,
    " chứ": 100,
    "chức": 1172,
    "hức ": 1783,
    "nă": 2325,
    " nă": 488,
    "năn": 2328,
    " năn": 490,
    "năng": 2329,
    "iú": 1872,
    "úp": 3282,
    " gi": 209,
    "giú": 1442,
    "iúp": 1873,
    "úp ": 3283,
    " giú": 213,
    "giúp": 1443,
    "iúp ": 1874,
    "ữ": 3746,
    "hữ": 1786,
    "ữn": 3750,
    "nhữ": 2281,
    "hữn": 1787,
    "ững": 3751,
    " nhữ": 475,
    "nhữn": 2282,
    "hững": 1788,
    "ững ": 3752,
    "ể": 3570,
    "hể": 1732,
    "ể ": 3571,
    "thể": 2760,
    "hể ": 1733,
    " thể": 635,
    "thể ": 2761,
    "tr": 2810,
    "rả": 2586,
    "ả ": 3470,
    " tr": 653,
    "trả": 2834,
    "rả ": 2587,
    " trả": 663,
    "trả ": 2835,
    "ờ": 3684,
    "lờ": 2097,
    "ời": 3686,
    " lờ": 393,
    "lời": 2098,
    "ời ": 3687,
    " lời": 394,
    "lời ": 2099,
    "â": 3190,
    "câ": 1221,
    "âu": 3195,
    " câ": 120,
    "câu": 1222,
    "âu ": 3196,
    " câu": 121,
    "câu ": 1223,
    "ỏ": 3622,
    "hỏ": 1746,
    "ỏi": 3623,
    " hỏ": 281,
    "hỏi": 1747,
    "ỏi ": 3624,
    " hỏi": 282,
    "hỏi ": 1748,
    "si": 2637,
    " si": 581,
    "sin": 2640,
    "inh": 1838,
    " sin": 582,
    "sinh": 2641,
    "inh ": 1839,
    "ê": 3213,
    "vi": 3039,
    "iê": 1866,
    "ên": 3217,
    " vi": 742,
    "viê": 3044,
    "iên": 1867,
    "ên ": 3218,
    " viê": 745,
    "viên": 3045,
    "iên ": 1868,
    "và": 3053,
    " và": 749,
    "vài": 3055,
    " vài": 751,
    "vài ": 3056,
    "ủ": 3716,
    "củ": 1258,
    "ủa": 3718,
    "a ": 969,
    " củ": 147,
    "của": 1259,
    "ủa ": 3719,
    " của": 148,
    "của ": 1260,
    "đi": 3300,
    " đi": 824,
    "đi ": 3301,
    " đi ": 825,
    "nà": 2311,
    " nà": 479,
    "này": 2314,
    " này": 481,
    "này ": 2315,
    "ù": 3270,
    " d": 156,
    "dù": 1313,
    "ùn": 3272,
    " dù": 179,
    "dùn": 1314,
    "ùng": 3273,
    " dùn": 180,
    "dùng": 1315,
    "ùng ": 3274,
    "để": 3374,
    " để": 867,
    "để ": 3375,
    " để ": 868,
    "vậ": 3072,
    "ậy": 3518,
    " vậ": 762,
    "vậy": 3075,
    "ậy ": 3519,
    " vậy": 764,
    "vậy ": 3076,
    "ỗ": 3658,
    "hỗ": 1760,
    "ỗ ": 3659,
    " hỗ": 285,
    "hỗ ": 1761,
    " hỗ ": 286,
    "rợ": 2600,
    "ợ ": 3697,
    "trợ": 2837,
    "rợ ": 2601,
    " trợ": 664,
    "trợ ": 2838,
    "ọ": 3613,
    "họ": 1741,
    "ọc": 3614,
    " họ": 279,
    "học": 1742,
    "ọc ": 3615,
    " học": 280,
    "học ": 1743,
    "xe": 3110,
    "em": 1354,
    " xe": 787,
    "xem": 3111,
    "em ": 1355,
    " xem": 788,
    "xem ": 3112,
    "tu": 2846,
    "yể": 3146,
    "ển": 3574,
    " tu": 668,
    "tuy": 2849,
    "uyể": 2989,
    "yển": 3147,
    "ển ": 3575,
    " tuy": 670,
    "tuyể": 2851,
    "uyển": 2990,
    "yển ": 3148,
    "mớ": 2187,
    " mớ": 443,
    "mới": 2188,
    " mới": 444,
    "mới ": 2189,
    "hư": 1679,
    "như": 2270,
    "hư ": 1680,
    " như": 470,
    "như ": 2271,
    "hế": 1728,
    "ế ": 3551,
    "thế": 2758,
    "hế ": 1729,
    " thế": 634,
    "thế ": 2759,
    "nào": 2312,
    " nào": 480,
    "nào ": 2313,
    "gh": 1413,
    " ng": 457,
    "ngh": 2233,
    "ghe": 1414,
    "he ": 1524,
    " ngh": 458,
    "nghe": 2234,
    "ghe ": 1415,
    "ệc": 3584,
    "việ": 3050,
    "iệc": 1912,
    "ệc ": 3585,
    " việ": 748,
    "việc": 3051,
    "iệc ": 1913,
    "tì": 2868,
    "ìm": 3225,
    " tì": 679,
    "tìm": 2869,
    "ìm ": 3226,
    " tìm": 680,
    "tìm ": 2870,
    "thô": 2741,
    " thô": 627,
    "thôn": 2742,
    " ti": 641,
    "tin": 2778,
    " tin": 643,
    "tin ": 2779,
    "gà": 1480,
    "àn": 3162,
    "ngà": 2248,
    "gàn": 1481,
    "ành": 3164,
    " ngà": 461,
    "ngàn": 2249,
    "gành": 1482,
    "ành ": 3165,
    "ay": 1031,
    " ha": 239,
    "hay": 1518,
    "ay ": 1032,
    " hay": 241,
    "hay ": 1519,
    "li": 2032,
    " li": 357,
    "liê": 2036,
    " liê": 359,
    "liên": 2037,
    "hệ": 1734,
    "ệ ": 3583,
    " hệ": 277,
    "hệ ": 1735,
    " hệ ": 278,
    "oa": 2357,
    "hoa": 1555,
    "oa ": 2358,
    "khoa": 1950,
    "hoa ": 1556,
    "điệ": 3307,
    "iện": 1916,
    " điệ": 828,
    "điện": 3308,
    "iện ": 1917,
    "ử": 3740,
    "tử": 2945,
    "ử ": 3741,
    " tử": 726,
    "tử ": 2946,
    " tử ": 727,
    "số": 2685,
    "ố ": 3629,
    " số": 605,
    "số ": 2686,
    " số ": 606,
    "oạ": 2430,
    "ại": 3453,
    "hoạ": 1571,
    "oại": 2431,
    "ại ": 3454,
    "thoạ": 2722,
    "hoại": 1572,
    "oại ": 2432,
    "ò": 3241,
    "ph": 2456,
    "hò": 1648,
    "òn": 3244,
    " ph": 517,
    "phò": 2473,
    "hòn": 1651,
    "òng": 3245,
    " phò": 525,
    "phòn": 2474,
    "hòng": 1652,
    "òng ": 3246,
    "iá": 1862,
    "áo": 3184,
    "giá": 1439,
    "iáo": 1864,
    "áo ": 3185,
    " giá": 212,
    "giáo": 1441,
    "iáo ": 1865,
    "ụ": 3709,
    "vụ": 3087,
    "ụ ": 3710,
    " vụ": 773,
    "vụ ": 3088,
    " vụ ": 774,
    "đà": 3316,
    " đà": 831,
    "đào": 3319,
    " đào": 833,
    "đào ": 3320,
    "hì": 1636,
    "thì": 2736,
    "hì ": 1637,
    " thì": 625,
    "thì ": 2737,
    "cầ": 1242,
    "ần": 3495,
    " cầ": 136,
    "cần": 1243,
    "ần ": 3496,
    " cần": 137,
    "cần ": 1244,
    "cô": 1226,
    " cô": 124,
    "côn": 1228,
    " côn": 126,
    "công": 1229,
    "tá": 2862,
    "ác": 3172,
    " tá": 675,
    "tác": 2863,
    "ác ": 3173,
    " tác": 676,
    "tác ": 2864,
    "ghệ": 1426,
    "nghệ": 2239,
    "ghệ ": 1427,
    "sa": 2610,
    "ao": 1012,
    " sa": 572,
    "sao": 2614,
    "ao ": 1013,
    " sao": 574,
    "sao ": 2615,
    "gọ": 1496,
    "ọi": 3616,
    " gọ": 232,
    "gọi": 1497,
    "ọi ": 3617,
    " gọi": 233,
    "gọi ": 1498,
    "hầ": 1706,
    "ầy": 3499,
    "thầ": 2754,
    "hầy": 1709,
    "ầy ": 3500,
    " thầ": 632,
    "thầy": 2755,
    "hầy ": 1710,
    "ô ": 3261,
    "cô ": 1227,
    " cô ": 125,
    "ro": 2547,
    "on": 2383,
    "tro": 2817,
    "ron": 2551,
    "ong": 2387,
    " tro": 656,
    "tron": 2818,
    "rong": 2552,
    "ong ": 2388,
    "q": 2498,
    " q": 538,
    "qu": 2499,
    "uả": 3001,
    " qu": 539,
    "quả": 2507,
    "uản": 3003,
    " quả": 543,
    "quản": 2509,
    "uản ": 3004,
    "lý": 2072,
    " lý": 376,
    "lý ": 2073,
    " lý ": 377,
    "rư": 2581,
    "ườ": 3434,
    "ờn": 3688,
    "trư": 2831,
    "rườ": 2584,
    "ườn": 3437,
    "ờng": 3689,
    " trư": 662,
    "trườ": 2833,
    "rườn": 2585,
    "ường": 3438,
    "ờng ": 3690,
    "f": 1394,
    " f": 202,
    "fa": 1395,
    "np": 2299,
    "pa": 2447,
    "ag": 987,
    "ge": 1409,
    " fa": 203,
    "fan": 1398,
    "anp": 1010,
    "npa": 2300,
    "pag": 2449,
    "age": 988,
    "ge ": 1410,
    " fan": 205,
    "fanp": 1399,
    "anpa": 1011,
    "npag": 2301,
    "page": 2450,
    "age ": 989,
    "í": 3230,
    "hí": 1640,
    "ín": 3237,
    "chí": 1153,
    "hín": 1646,
    "ính": 3239,
    " chí": 92,
    "chín": 1155,
    "hính": 1647,
    "ính ": 3240,
    "thứ": 2768,
    " thứ": 639,
    "thức": 2770,
    "gử": 1502,
    "ửi": 3744,
    " gử": 236,
    "gửi": 1503,
    "ửi ": 3745,
    " gửi": 237,
    "gửi ": 1504,
    "hắ": 1719,
    "ắn": 3523,
    "nhắ": 2277,
    "hắn": 1720,
    "ắn ": 3524,
    " nhắ": 473,
    "nhắn": 2278,
    "hắn ": 1721,
    "ua": 2953,
    "qua": 2500,
    "ua ": 2954,
    " qua": 540,
    "qua ": 2501,
    "ac": 977,
    "ce": 1135,
    "eb": 1332,
    "fac": 1396,
    "ace": 979,
    "ceb": 1136,
    "ebo": 1333,
    "boo": 1054,
    "ook": 2395,
    " fac": 204,
    "face": 1397,
    "aceb": 980,
    "cebo": 1137,
    "eboo": 1334,
    "book": 1055,
    "ook ": 2396,
    "ị": 3601,
    "lị": 2094,
    "ịc": 3605,
    " lị": 391,
    "lịc": 2095,
    "ịch": 3606,
    "ch ": 1139,
    " lịc": 392,
    "lịch": 2096,
    "ịch ": 3607,
    "iấ": 1883,
    "ấy": 3492,
    "giấ": 1448,
    "iấy": 1884,
    "ấy ": 3493,
    " giấ": 215,
    "giấy": 1449,
    "iấy ": 1885,
    "xá": 3122,
    " xá": 795,
    "xác": 3124,
    " xác": 797,
    "xác ": 3125,
    "ận": 3512,
    "hận": 1715,
    "ận ": 3513,
    "nhận": 2275,
    "hận ": 1716,
    "tậ": 2912,
    " tậ": 702,
    "tập": 2913,
    " tập": 703,
    "tập ": 2914,
    "ở": 3691,
    " ở": 907,
    "ở ": 3692,
    " ở ": 908,
    "đâ": 3326,
    " đâ": 837,
    "đâu": 3327,
    " đâu": 838,
    "đâu ": 3328,
    " e": 191,
    "ma": 2108,
    "il": 1825,
    "l ": 2023,
    " em": 197,
    "ema": 1356,
    "mai": 2109,
    "ail": 992,
    "il ": 1826,
    " ema": 199,
    "emai": 1357,
    "mail": 2110,
    "ail ": 993,
    "ặ": 3537,
    "gặ": 1493,
    "ặp": 3543,
    " gặ": 230,
    "gặp": 1494,
    "ặp ": 3544,
    " gặp": 231,
    "gặp ": 1495,
    "hụ": 1772,
    "phụ": 2489,
    "hụ ": 1773,
    " phụ": 533,
    "phụ ": 2490,
    "rá": 2563,
    "trá": 2822,
    "rác": 2564,
    "ách": 3174,
    " trá": 658,
    "trác": 2823,
    "rách": 2565,
    "ách ": 3175,
    "ổ": 3650,
    "tổ": 2932,
    "ổn": 3654,
    " tổ": 716,
    "tổn": 2934,
    "ổng": 3656,
    " tổn": 718,
    "tổng": 2935,
    "ổng ": 3657,
    "đài": 3317,
    " đài": 832,
    "đài ": 3318,
    "oặ": 2439,
    "ặc": 3538,
    " ho": 248,
    "hoặ": 1576,
    "oặc": 2440,
    "ặc ": 3539,
    " hoặ": 253,
    "hoặc": 1577,
    "oặc ": 2441,
    "tl": 2792,
    "ne": 2218,
    "hot": 1563,
    "otl": 2413,
    "tli": 2793,
    "lin": 2033,
    "ine": 1831,
    "ne ": 2219,
    " hot": 250,
    "hotl": 1565,
    "otli": 2414,
    "tlin": 2794,
    "line": 2034,
    "ine ": 1832,
    "un": 2967,
    "hun": 1588,
    "ung": 2968,
    "chun": 1148,
    "hung": 1589,
    "ung ": 2969,
    "ink": 1840,
    "nk ": 2289,
    " lin": 358,
    "link": 2035,
    "ink ": 1841,
    "viện": 3052,
    "ự": 3753,
    "rự": 2605,
    "ực": 3755,
    "trự": 2839,
    "rực": 2606,
    "ực ": 3756,
    " trự": 665,
    "trực": 2840,
    "rực ": 2607,
    "ếp": 3556,
    "tiế": 2787,
    "iếp": 1890,
    "ếp ": 3557,
    " tiế": 645,
    "tiếp": 2789,
    "iếp ": 1891,
    "vă": 3062,
    " vă": 755,
    "văn": 3063,
    "ăn ": 3290,
    " văn": 756,
    "văn ": 3064,
    "về": 3077,
    "ề ": 3563,
    " về": 765,
    "về ": 3078,
    " về ": 766,
    "z": 3152,
    " z": 806,
    "za": 3153,
    "al": 994,
    " za": 807,
    "zal": 3154,
    "alo": 996,
    " zal": 808,
    "zalo": 3155,
    "alo ": 997,
    "đị": 3376,
    "ịa": 3603,
    " đị": 869,
    "địa": 3377,
    "ịa ": 3604,
    " địa": 870,
    "địa ": 3378,
    "ỉ": 3596,
    "hỉ": 1736,
    "ỉ ": 3597,
    "chỉ": 1163,
    "hỉ ": 1737,
    " chỉ": 96,
    "chỉ ": 1164,
    "đơ": 3343,
    " đơ": 847,
    "đơn": 3344,
    " đơn": 848,
    "đơn ": 3345,
    "lê": 2066,
    " lê": 372,
    "lên": 2067,
    " lên": 373,
    "lên ": 2068,
    "hó": 1653,
    "óm": 3255,
    "nhó": 2266,
    "hóm": 1657,
    "óm ": 3256,
    " nhó": 468,
    "nhóm": 2267,
    "hóm ": 1658,
    "iể": 1901,
    "ểm": 3572,
    "điể": 3305,
    "iểm": 1902,
    "ểm ": 3573,
    " điể": 827,
    "điểm": 3306,
    "iểm ": 1903,
    "è": 3201,
    "rè": 2566,
    "èn": 3202,
    " rè": 557,
    "rèn": 2567,
    "èn ": 3203,
    " rèn": 558,
    "rèn ": 2568,
    "lu": 2054,
    " lu": 364,
    "luy": 2055,
    " luy": 365,
    "luyệ": 2056,
    "í ": 3231,
    "phí": 2470,
    "hí ": 1641,
    " phí": 524,
    "phí ": 2471,
    " em ": 198,
    " ạ": 899,
    "ạ ": 3448,
    " ạ ": 900,
    "bu": 1062,
    "uổ": 3023,
    "ổi": 3652,
    " bu": 40,
    "buổ": 1065,
    "uổi": 3024,
    "ổi ": 3653,
    " buổ": 42,
    "buổi": 1066,
    "uổi ": 3025,
    "sá": 2661,
    "án": 3178,
    " sá": 589,
    "sán": 2664,
    "áng": 3180,
    " sán": 591,
    "sáng": 2665,
    "áng ": 3181,
    "chi": 1140,
    " chi": 88,
    "chiề": 1144,
    "mở": 2190,
    " mở": 445,
    "mở ": 2191,
    " mở ": 446,
    "cử": 1264,
    "ửa": 3742,
    " cử": 151,
    "cửa": 1266,
    "ửa ": 3743,
    " cửa": 153,
    "cửa ": 1267,
    "mấ": 2164,
    " mấ": 428,
    "mấy": 2167,
    " mấy": 430,
    "mấy ": 2168,
    "iờ": 1930,
    "ờ ": 3685,
    "giờ": 1454,
    "iờ ": 1931,
    " giờ": 218,
    "giờ ": 1455,
    "ằ": 3527,
    "nằ": 2333,
    "ằm": 3528,
    " nằ": 493,
    "nằm": 2334,
    "ằm ": 3529,
    " nằm": 494,
    "nằm ": 2335,
    "tò": 2879,
    "òa": 3242,
    " tò": 685,
    "tòa": 2880,
    "òa ": 3243,
    " tòa": 686,
    "tòa ": 2881,
    "đế": 3369,
    "ến": 3552,
    " đế": 863,
    "đến": 3370,
    "ến ": 3553,
    " đến": 864,
    "đến ": 3371,
    "ct": 1202,
    "ts": 2841,
    "sv": 2657,
    "v ": 3032,
    " ct": 111,
    "cts": 1208,
    "tsv": 2844,
    "sv ": 2658,
    " cts": 112,
    "ctsv": 1209,
    "tsv ": 2845,
    "ăm": 3287,
    "năm": 2326,
    "ăm ": 3288,
    " năm": 489,
    "năm ": 2327,
    "hấ": 1701,
    "nhấ": 2272,
    "hất": 1704,
    " nhấ": 471,
    "nhất": 2273,
    "hất ": 1705,
    "bá": 1075,
    " bá": 48,
    "báo": 1078,
    " báo": 50,
    "báo ": 1079,
    "ồ": 3640,
    "hồ": 1758,
    "ồ ": 3641,
    " hồ": 283,
    "hồ ": 1759,
    " hồ ": 284,
    "sơ": 2675,
    "ơ ": 3411,
    " sơ": 597,
    "sơ ": 2676,
    " sơ ": 598,
    "cá": 1217,
    " cá": 118,
    "các": 1218,
    " các": 119,
    "các ": 1219,
    "há": 1612,
    "khá": 1957,
    "hác": 1613,
    " khá": 315,
    "khác": 1958,
    "hác ": 1614,
    "ỹ": 3761,
    "kỹ": 2020,
    "ỹ ": 3762,
    " kỹ": 352,
    "kỹ ": 2021,
    " kỹ ": 353,
    "uậ": 3011,
    "ật": 3516,
    "thu": 2725,
    "huậ": 1600,
    "uật": 3014,
    "ật ": 3517,
    " thu": 621,
    "thuậ": 2728,
    "huật": 1602,
    "uật ": 3015,
    "điề": 3302,
    " điề": 826,
    "điều": 3304,
    "khi": 1946,
    "hiể": 1545,
    "iển": 1904,
    " khi": 312,
    "khiể": 1948,
    "hiển": 1546,
    "iển ": 1905,
    "và ": 3054,
    " và ": 750,
    "tự": 2947,
    "ự ": 3754,
    " tự": 728,
    "tự ": 2948,
    " tự ": 729,
    "ộ": 3662,
    "độ": 3393,
    "ộn": 3668,
    " độ": 881,
    "độn": 3397,
    "ộng": 3670,
    " độn": 884,
    "động": 3398,
    "ộng ": 3671,
    "óa": 3249,
    " hó": 266,
    "hóa": 1655,
    "óa ": 3250,
    " hóa": 267,
    "hóa ": 1656,
    " i": 294,
    "nf": 2224,
    "fo": 1402,
    " in": 301,
    "inf": 1834,
    "nfo": 2225,
    "fo ": 1403,
    " inf": 303,
    "info": 1835,
    "nfo ": 2226,
    "ươ": 3426,
    "chư": 1156,
    "hươ": 1683,
    "ươn": 3427,
    "ơng": 3418,
    " chư": 93,
    "chươ": 1158,
    "hươn": 1684,
    "ương": 3428,
    "ơng ": 3419,
    "rì": 2569,
    "trì": 2824,
    "rìn": 2570,
    " trì": 659,
    "trìn": 2825,
    "rình": 2571,
    "gồ": 1499,
    "ồm": 3644,
    " gồ": 234,
    "gồm": 1500,
    "ồm ": 3645,
    " gồm": 235,
    "gồm ": 1501,
    "mô": 2155,
    " mô": 422,
    "môn": 2157,
    "ôn ": 3265,
    " môn": 424,
    "môn ": 2158,
    "ra": 2518,
    " ra": 546,
    "ra ": 2519,
    " ra ": 547,
    "khó": 1962,
    "hó ": 1654,
    " khó": 317,
    "khó ": 1963,
    "iớ": 1927,
    "giớ": 1452,
    "iới": 1928,
    " giớ": 217,
    "giới": 1453,
    "iới ": 1929,
    "ệu": 3594,
    "thi": 2713,
    "hiệ": 1548,
    "iệu": 1922,
    "ệu ": 3595,
    " thi": 618,
    "thiệ": 2718,
    "hiệu": 1552,
    "iệu ": 1923,
    "vi ": 3040,
    " vi ": 743,
    "mạ": 2159,
    "ạc": 3449,
    " mạ": 425,
    "mạc": 2160,
    "ạch": 3451,
    " mạc": 426,
    "mạch": 2161,
    "ạch ": 3452,
    "bán": 1076,
    "án ": 3179,
    " bán": 49,
    "bán ": 1077,
    "ẫ": 3506,
    "dẫ": 1319,
    "ẫn": 3507,
    " dẫ": 183,
    "dẫn": 1320,
    "ẫn ": 3508,
    " dẫn": 184,
    "dẫn ": 1321,
    "uan": 2955,
    "an ": 1003,
    "quan": 2502,
    "uan ": 2956,
    "]": 948,
    "(": 914,
    "_": 952,
    "n]": 2200,
    "](": 949,
    "(t": 915,
    "en": 1360,
    "n_": 2203,
    "_n": 963,
    "ga": 1406,
    "ẫn]": 3509,
    "n](": 2201,
    "](t": 950,
    "(te": 916,
    "ten": 2700,
    "en_": 1362,
    "n_n": 2204,
    "_ng": 964,
    "nga": 2229,
    "gan": 1407,
    "anh": 1006,
    "dẫn]": 1322,
    "ẫn](": 3510,
    "n](t": 2202,
    "](te": 951,
    "(ten": 917,
    "ten_": 2701,
    "en_n": 1363,
    "n_ng": 2205,
    "_nga": 965,
    "ngan": 2230,
    "ganh": 1408,
    "anh ": 1007,
    "cn": 1185,
    "kt": 1991,
    " cn": 103,
    "cnk": 1188,
    "nkt": 2292,
    "kt ": 1992,
    " cnk": 105,
    "cnkt": 1189,
    "nkt ": 2293,
    "ểu": 3576,
    "iểu": 1906,
    "ểu ": 3577,
    " hiể": 246,
    "hiểu": 1547,
    "iểu ": 1907,
    "ã": 3197,
    "mã": 2147,
    "ã ": 3198,
    " mã": 416,
    "mã ": 2148,
    " mã ": 417,
    "ba": 1035,
    " ba": 30,
    "bao": 1038,
    " bao": 32,
    "bao ": 1039,
    "êu": 3221,
    "hiê": 1537,
    "iêu": 1870,
    "êu ": 3222,
    "nhiê": 2259,
    "hiêu": 1539,
    "iêu ": 1871,
    "ễ": 3578,
    "iễ": 1908,
    "ễn": 3580,
    "viễ": 3048,
    "iễn": 1909,
    "ễn ": 3581,
    " viễ": 747,
    "viễn": 3049,
    "iễn ": 1910,
    "é": 3206,
    "xé": 3126,
    "ét": 3211,
    " xé": 798,
    "xét": 3127,
    "ét ": 3212,
    " xét": 799,
    "xét ": 3128,
    "vào": 3057,
    " vào": 752,
    "vào ": 3058,
    "bê": 1080,
    " bê": 51,
    "bên": 1081,
    " bên": 52,
    "bên ": 1082,
    "ẩ": 3501,
    "uẩ": 3008,
    "ẩn": 3504,
    "huẩ": 1598,
    "uẩn": 3009,
    "ẩn ": 3505,
    "chuẩ": 1150,
    "huẩn": 1599,
    "uẩn ": 3010,
    "hp": 1578,
    "thp": 2723,
    "hpt": 1579,
    "pt ": 2495,
    " thp": 620,
    "thpt": 2724,
    "hpt ": 1580,
    "lấ": 2086,
    " lấ": 385,
    "lấy": 2087,
    " lấy": 386,
    "lấy ": 2088,
    "eo": 1366,
    "the": 2711,
    "heo": 1527,
    "eo ": 1367,
    " the": 617,
    "theo": 2712,
    "heo ": 1528,
    "ứn": 3728,
    "hứn": 1784,
    "ứng": 3729,
    "chứn": 1173,
    "hứng": 1785,
    "ứng ": 3730,
    "at": 1023,
    "sat": 2616,
    "at ": 1024,
    " sat": 575,
    "sat ": 2617,
    " ac": 13,
    "act": 981,
    "ct ": 1203,
    " act": 14,
    "act ": 982,
    "hs": 1581,
    " hs": 254,
    "hsa": 1582,
    "sa ": 2611,
    " hsa": 255,
    "hsa ": 1583,
    " ts": 666,
    "tsa": 2842,
    " tsa": 667,
    "tsa ": 2843,
    "ap": 1014,
    " ap": 23,
    "apt": 1015,
    " apt": 24,
    "apt ": 1016,
    "phư": 2477,
    " phư": 527,
    "phươ": 2478,
    "hợ": 1769,
    "ợp": 3705,
    " hợ": 290,
    "hợp": 1770,
    "ợp ": 3706,
    " hợp": 291,
    "hợp ": 1771,
    "na": 2206,
    " na": 450,
    "nay": 2209,
    " nay": 452,
    "nay ": 2210,
    "ái": 3176,
    "ngo": 2242,
    "goá": 1467,
    "oái": 2426,
    "ái ": 3177,
    " ngo": 459,
    "ngoá": 2244,
    "goái": 1468,
    "oái ": 2427,
    "mứ": 2192,
    " mứ": 447,
    "mức": 2193,
    " mức": 448,
    "mức ": 2194,
    "rú": 2574,
    "ún": 3279,
    "trú": 2826,
    "rún": 2576,
    "úng": 3280,
    " trú": 660,
    "trún": 2828,
    "rúng": 2577,
    "úng ": 3281,
    "ca": 1127,
    " ca": 84,
    "cao": 1133,
    " cao": 86,
    "cao ": 1134,
    " _": 6,
    "__": 957,
    "nu": 2308,
    "um": 2964,
    "mb": 2117,
    "be": 1040,
    "r_": 2514,
    "_ ": 953,
    " __": 7,
    "__n": 961,
    "_nu": 966,
    "num": 2309,
    "umb": 2965,
    "mbe": 2118,
    "ber": 1041,
    "er_": 1370,
    "r__": 2515,
    "__ ": 958,
    " __n": 8,
    "__nu": 962,
    "_num": 967,
    "numb": 2310,
    "umbe": 2966,
    "mber": 2119,
    "ber_": 1042,
    "er__": 1371,
    "r__ ": 2516,
    "đỗ": 3391,
    " đỗ": 879,
    "đỗ ": 3392,
    " đỗ ": 880,
    ".": 922,
    "_.": 954,
    "._": 923,
    "__.": 959,
    "_._": 955,
    ".__": 924,
    "r__.": 2517,
    "__._": 960,
    "_.__": 956,
    ".__n": 925,
    "hả": 1695,
    "khả": 1969,
    "hả ": 1696,
    " khả": 320,
    "khả ": 1970,
    "nế": 2339,
    "ếu": 3560,
    " nế": 497,
    "nếu": 2340,
    "ếu ": 3561,
    " nếu": 498,
    "nếu ": 2341,
    "thi ": 2714,
    "liệ": 2038,
    " liệ": 360,
    "liệu": 2040,
    "nê": 2319,
    " nê": 484,
    "nên": 2320,
    " nên": 485,
    "nên ": 2321,
    "ọn": 3618,
    "chọ": 1167,
    "họn": 1744,
    "ọn ": 3619,
    " chọ": 98,
    "chọn": 1168,
    "họn ": 1745,
    "đủ": 3402,
    "ủ ": 3717,
    " đủ": 887,
    "đủ ": 3403,
    " đủ ": 888,
    "đạ": 3350,
    "ạt": 3465,
    " đạ": 851,
    "đạt": 3353,
    "ạt ": 3466,
    " đạt": 853,
    "đạt ": 3354,
    "cơ": 1233,
    " cơ": 129,
    "cơ ": 1234,
    " cơ ": 130,
    "hộ": 1762,
    "ội": 3666,
    " hộ": 287,
    "hội": 1764,
    "ội ": 3667,
    " hội": 289,
    "hội ": 1765,
    "vọ": 3081,
    " vọ": 769,
    "vọn": 3082,
    "ọng": 3620,
    " vọn": 770,
    "vọng": 3083,
    "ọng ": 3621,
    "nộ": 2348,
    "ộp": 3672,
    " nộ": 503,
    "nộp": 2351,
    "ộp ": 3673,
    " nộp": 505,
    "nộp ": 2352,
    "tỉ": 2920,
    " tỉ": 708,
    "tỉ ": 2921,
    " tỉ ": 709,
    "lệ": 2092,
    " lệ": 389,
    "lệ ": 2093,
    " lệ ": 390,
    "hơ": 1676,
    " hơ": 268,
    "hơn": 1677,
    " hơn": 269,
    "hơn ": 1678,
    "tố": 2924,
    "ối": 3632,
    " tố": 711,
    "tối": 2925,
    "ối ": 3633,
    " tối": 712,
    "tối ": 2926,
    "thiể": 2717,
    "ki": 1974,
    " ki": 322,
    "kiệ": 1987,
    " kiệ": 329,
    "kiện": 1988,
    "lự": 2103,
    " lự": 397,
    "lực": 2104,
    " lực": 398,
    "lực ": 2105,
    "loạ": 2052,
    " loạ": 363,
    "loại": 2053,
    "bạ ": 1096,
    " bạ ": 62,
    "ru": 2556,
    "tru": 2819,
    "run": 2557,
    " tru": 657,
    "trun": 2820,
    "rung": 2558,
    "bì": 1083,
    " bì": 53,
    "bìn": 1085,
    " bìn": 55,
    "bình": 1086,
    "ổ ": 3651,
    "tổ ": 2933,
    " tổ ": 717,
    "bằ": 1112,
    "ằn": 3530,
    " bằ": 72,
    "bằn": 1113,
    "ằng": 3531,
    " bằn": 73,
    "bằng": 1114,
    "ằng ": 3532,
    "mố": 2178,
    "ốc": 3630,
    " mố": 437,
    "mốc": 2179,
    "ốc ": 3631,
    " mốc": 438,
    "mốc ": 2180,
    " y": 802,
    "yê": 3138,
    " yê": 804,
    "yêu": 3141,
    " yêu": 805,
    "yêu ": 3142,
    "cầu": 1245,
    " cầu": 138,
    "cầu ": 1246,
    "ừ": 3733,
    "từ": 2941,
    "ừn": 3737,
    " từ": 723,
    "từn": 2943,
    "ừng": 3738,
    " từn": 725,
    "từng": 2944,
    "ừng ": 3739,
    "khi ": 1947,
    "di": 1291,
    " di": 167,
    "diệ": 1292,
    " diệ": 168,
    "diện": 1293,
    " ư": 896,
    "ưu": 3424,
    " ưu": 897,
    "ưu ": 3425,
    " ưu ": 898,
    "tiê": 2784,
    " tiê": 644,
    "tiên": 2785,
    "thí": 2738,
    " thí": 626,
    "thí ": 2739,
    "iả": 1875,
    "ải": 3471,
    "giả": 1444,
    "iải": 1876,
    "ải ": 3472,
    " giả": 214,
    "giải": 1445,
    "iải ": 1877,
    "quố": 2510,
    "uốc": 3017,
    " quố": 544,
    "quốc": 2511,
    "uốc ": 3018,
    "ia": 1794,
    "gia": 1429,
    "ia ": 1795,
    " gia": 210,
    "gia ": 1430,
    "ẳ": 3533,
    "hẳ": 1725,
    "ẳn": 3534,
    "thẳ": 2756,
    "hẳn": 1726,
    "ẳng": 3535,
    " thẳ": 633,
    "thẳn": 2757,
    "hẳng": 1727,
    "ẳng ": 3536,
    "uyê": 2985,
    "yên": 3139,
    "huyê": 1591,
    "uyên": 2986,
    "yên ": 3140,
    "cộ": 1253,
    " cộ": 143,
    "cộn": 1254,
    " cộn": 144,
    "cộng": 1255,
    "đố": 3381,
    " đố": 872,
    "đối": 3382,
    " đối": 873,
    "đối ": 3383,
    "ợn": 3702,
    "tượ": 2900,
    "ượn": 3445,
    "ợng": 3703,
    " tượ": 695,
    "tượn": 2901,
    "ượng": 3446,
    "ợng ": 3704,
    "sác": 2662,
    " sác": 590,
    "sách": 2663,
    "iỏ": 1924,
    "giỏ": 1450,
    "iỏi": 1925,
    " giỏ": 216,
    "giỏi": 1451,
    "iỏi ": 1926,
    "co": 1190,
    " co": 106,
    "con": 1192,
    "on ": 2384,
    " con": 108,
    "con ": 1193,
    "thư": 2746,
    " thư": 629,
    "thươ": 2748,
    "bin": 1047,
    " bin": 35,
    "binh": 1048,
    "khu": 1953,
    "hu ": 1587,
    " khu": 314,
    "khu ": 1954,
    "vự": 3092,
    " vự": 777,
    "vực": 3093,
    " vực": 778,
    "vực ": 3094,
    "uộ": 3026,
    "ộc": 3664,
    "huộ": 1603,
    "uộc": 3027,
    "ộc ": 3665,
    "thuộ": 2729,
    "huộc": 1604,
    "uộc ": 3028,
    "vù": 3059,
    " vù": 753,
    "vùn": 3060,
    " vùn": 754,
    "vùng": 3061,
    "sâ": 2667,
    " sâ": 592,
    "sâu": 2670,
    " sâu": 594,
    "sâu ": 2671,
    "xa": 3108,
    " xa": 785,
    "xa ": 3109,
    " xa ": 786,
    "ỉn": 3598,
    "tỉn": 2922,
    "ỉnh": 3599,
    " tỉn": 710,
    "tỉnh": 2923,
    "ỉnh ": 3600,
    "sg": 2630,
    "hsg": 1584,
    "sg ": 2631,
    " hsg": 256,
    "hsg ": 1585,
    "ưở": 3439,
    "ởn": 3693,
    " hư": 270,
    "hưở": 1689,
    "ưởn": 3440,
    "ởng": 3694,
    " hưở": 272,
    "hưởn": 1690,
    "ưởng": 3441,
    "ởng ": 3695,
    "chế": 1161,
    " chế": 95,
    "chế ": 1162,
    "ộ ": 3663,
    "độ ": 3394,
    " độ ": 882,
    " i ": 295,
    "ii": 1821,
    " ii": 298,
    "ii ": 1822,
    " ii ": 299,
    "iii": 1823,
    " iii": 300,
    "iii ": 1824,
    "bị": 1115,
    "ị ": 3602,
    " bị": 74,
    "bị ": 1116,
    " bị ": 75,
    "tờ": 2936,
    " tờ": 719,
    "tờ ": 2937,
    " tờ ": 720,
    "phả": 2479,
    "hải": 1697,
    " phả": 528,
    "phải": 2480,
    "hải ": 1698,
    "bả": 1099,
    " bả": 64,
    "bản": 1100,
    " bản": 65,
    "bản ": 1101,
    "pho": 2461,
    "oto": 2415,
    "to ": 2796,
    " pho": 520,
    "phot": 2463,
    "hoto": 1566,
    "oto ": 2416,
    "dá": 1310,
    " dá": 177,
    "dán": 1311,
    " dán": 178,
    "dán ": 1312,
    " ả": 901,
    " ản": 902,
    "ảnh": 3479,
    " ảnh": 903,
    "ảnh ": 3480,
    "ẹ": 3545,
    "kẹ": 2009,
    "ẹp": 3546,
    " kẹ": 343,
    "kẹp": 2010,
    "ẹp ": 3547,
    " kẹp": 344,
    "kẹp ": 2011,
    "hon": 1559,
    "phon": 2462,
    "hong": 1560,
    "bì ": 1084,
    " bì ": 54,
    "bư": 1090,
    " bư": 58,
    "bưu": 1091,
    " bưu": 59,
    "bưu ": 1092,
    "tại": 2903,
    " tại": 697,
    "tại ": 2904,
    "xo": 3116,
    " xo": 791,
    "xon": 3117,
    " xon": 792,
    "xong": 3118,
    "nl": 2294,
    " on": 512,
    "onl": 2390,
    "nli": 2295,
    " onl": 513,
    "onli": 2391,
    "nlin": 2296,
    "cổ": 1250,
    " cổ": 141,
    "cổn": 1251,
    " cổn": 142,
    "cổng": 1252,
    "mạn": 2162,
    "ạng": 3459,
    " mạn": 427,
    "mạng": 2163,
    "ạng ": 3460,
    "rồ": 2592,
    "ồi": 3642,
    " rồ": 563,
    "rồi": 2593,
    "ồi ": 3643,
    " rồi": 564,
    "rồi ": 2594,
    " ma": 400,
    "man": 2111,
    " man": 401,
    "mang": 2112,
    " in ": 302,
    "sai": 2612,
    " sai": 573,
    "sai ": 2613,
    "sử": 2689,
    " sử": 609,
    "sửa": 2691,
    " sửa": 611,
    "sửa ": 2692,
    "lạ": 2079,
    " lạ": 381,
    "lại": 2082,
    " lại": 383,
    "lại ": 2083,
    "hiế": 1540,
    "iếu": 1894,
    "thiế": 2716,
    "hiếu": 1542,
    "iếu ": 1895,
    "hủ": 1776,
    "ủy": 3722,
    " hủ": 292,
    "hủy": 1778,
    "ủy ": 3723,
    " hủy": 293,
    "hủy ": 1779,
    "au": 1027,
    "sau": 2618,
    "au ": 1028,
    " sau": 576,
    "sau ": 2619,
    "lâ": 2063,
    " lâ": 370,
    "lâu": 2064,
    " lâu": 371,
    "lâu ": 2065,
    "uả ": 3002,
    "quả ": 2508,
    " gh": 207,
    "ghi": 1416,
    " ghi": 208,
    "ghi ": 1417,
    "gu": 1474,
    "ngu": 2246,
    "guy": 1475,
    " ngu": 460,
    "nguy": 2247,
    "guyệ": 1476,
    "bộ": 1123,
    " bộ": 81,
    "bộ ": 1124,
    " bộ ": 82,
    "ri": 2532,
    " ri": 552,
    "riê": 2537,
    "êng": 3219,
    " riê": 553,
    "riên": 2538,
    "iêng": 1869,
    "êng ": 3220,
    "ền": 3566,
    "tiề": 2790,
    "iền": 1897,
    "ền ": 3567,
    " tiề": 646,
    "tiền": 2791,
    "iền ": 1898,
    "đợ": 3399,
    "ợt": 3707,
    " đợ": 885,
    "đợt": 3400,
    "ợt ": 3708,
    " đợt": 886,
    "đợt ": 3401,
    "hờ": 1766,
    "thờ": 2764,
    "hời": 1767,
    " thờ": 637,
    "thời": 2765,
    "hời ": 1768,
    "hạ": 1691,
    " hạ": 273,
    "hạn": 1692,
    " hạn": 274,
    "hạn ": 1693,
    "cu": 1210,
    " cu": 113,
    "cuố": 1213,
    "uối": 3019,
    " cuố": 115,
    "cuối": 1214,
    "uối ": 3020,
    "gày": 1483,
    "ngày": 2250,
    "gày ": 1484,
    "muộ": 2139,
    "uộn": 3029,
    "ộn ": 3669,
    " muộ": 411,
    "muộn": 2140,
    "uộn ": 3030,
    "ướ": 3429,
    "ớc": 3677,
    "rướ": 2582,
    "ước": 3430,
    "ớc ": 3678,
    "trướ": 2832,
    "rước": 2583,
    "ước ": 3431,
    "ốt": 3638,
    "tốt": 2927,
    "ốt ": 3639,
    " tốt": 713,
    "tốt ": 2928,
    "ệp": 3590,
    "iệp": 1918,
    "ệp ": 3591,
    "nghi": 2235,
    "ghiệ": 1419,
    "hiệp": 1551,
    "iệp ": 1919,
    "đã": 3329,
    " đã": 839,
    "đã ": 3330,
    " đã ": 840,
    "tiêu": 2786,
    "lư": 2074,
    " lư": 378,
    "lượ": 2077,
    " lượ": 380,
    "lượn": 2078,
    "gư": 1490,
    "ngư": 2251,
    "gườ": 1491,
    "ười": 3435,
    " ngư": 462,
    "ngườ": 2252,
    "gười": 1492,
    "ười ": 3436,
    "iảm": 1878,
    "giảm": 1446,
    "iảm ": 1879,
    "thay": 2710,
    "đổ": 3388,
    " đổ": 877,
    "đổi": 3389,
    " đổi": 878,
    "đổi ": 3390,
    "hâ": 1621,
    "ân": 3191,
    "phâ": 2466,
    "hân": 1622,
    "ân ": 3192,
    " phâ": 522,
    "phân": 2467,
    "hân ": 1623,
    "tă": 2888,
    " tă": 691,
    "tăn": 2889,
    " tăn": 692,
    "tăng": 2890,
    "dự": 1328,
    " dự": 189,
    "dự ": 1329,
    " dự ": 190,
    "kiế": 1983,
    "iến": 1887,
    " kiế": 327,
    "kiến": 1984,
    "iến ": 1888,
    "su": 2654,
    " su": 587,
    "suấ": 2655,
    " suấ": 588,
    "suất": 2656,
    "sở": 2687,
    " sở": 607,
    "sở ": 2688,
    " sở ": 608,
    " hà": 257,
    "hà ": 1606,
    " hà ": 258,
    "nội": 2349,
    " nội": 504,
    "nội ": 2350,
    "chí ": 1154,
    "mi": 2123,
    " mi": 403,
    "min": 2128,
    " min": 405,
    "minh": 2129,
    "bổ": 1119,
    " bổ": 78,
    "bổ ": 1120,
    " bổ ": 79,
    "ía": 3232,
    "hía": 1642,
    "ía ": 3233,
    "phía": 2472,
    "hía ": 1643,
    "ắc": 3521,
    "bắc": 1108,
    "ắc ": 3522,
    " bắc": 70,
    "bắc ": 1109,
    "hố": 1751,
    "khố": 1972,
    "hối": 1752,
    " khố": 321,
    "khối": 1973,
    "hối ": 1753,
    "0": 933,
    "a0": 970,
    "00": 935,
    "0 ": 934,
    " a0": 10,
    "a00": 971,
    "00 ": 936,
    " a00": 11,
    "a00 ": 972,
    "1": 941,
    "01": 937,
    "1 ": 942,
    "a01": 973,
    "01 ": 938,
    " a01": 12,
    "a01 ": 974,
    "7": 946,
    "d0": 1273,
    "07": 939,
    "7 ": 947,
    " d0": 158,
    "d07": 1276,
    "07 ": 940,
    " d07": 160,
    "d07 ": 1277,
    " d ": 157,
    "d01": 1274,
    " d01": 159,
    "d01 ": 1275,
    "mộ": 2184,
    "ột": 3674,
    " mộ": 441,
    "một": 2185,
    "ột ": 3675,
    " một": 442,
    "một ": 2186,
    "hiết": 1541,
    "kế ": 2013,
    " kế ": 346,
    "ip": 1853,
    "hip": 1535,
    "ip ": 1854,
    "chip": 1143,
    "hip ": 1536,
    "mỗ": 2181,
    "ỗi": 3660,
    " mỗ": 439,
    "mỗi": 2182,
    "ỗi ": 3661,
    " mỗi": 440,
    "mỗi ": 2183,
    "ỳ": 3757,
    "kỳ": 2018,
    "ỳ ": 3758,
    " kỳ": 350,
    "kỳ ": 2019,
    " kỳ ": 351,
    "tí": 2873,
    " tí": 682,
    "tín": 2876,
    "ín ": 3238,
    " tín": 684,
    "tín ": 2877,
    "thu ": 2726,
    "đó": 3331,
    "ón": 3257,
    " đó": 841,
    "đón": 3332,
    "óng": 3258,
    " đón": 842,
    "đóng": 3333,
    "óng ": 3259,
    "đú": 3337,
    " đú": 843,
    "đún": 3338,
    " đún": 844,
    "đúng": 3339,
    "tính": 2878,
    "hằ": 1722,
    " hằ": 275,
    "hằn": 1723,
    " hằn": 276,
    "hằng": 1724,
    "quy": 2503,
    "uy ": 2984,
    " quy": 541,
    "quy ": 2504,
    "ịn": 3608,
    "địn": 3379,
    "ịnh": 3609,
    " địn": 871,
    "định": 3380,
    "ịnh ": 3610,
    "phầ": 2481,
    "hần": 1707,
    " phầ": 529,
    "phần": 2482,
    "hần ": 1708,
    "ră": 2578,
    "tră": 2829,
    "răm": 2579,
    " tră": 661,
    "trăm": 2830,
    "răm ": 2580,
    "đa ": 3295,
    " đa ": 822,
    "chấ": 1159,
    " chấ": 94,
    "chất": 1160,
    "hườ": 1687,
    "thườ": 2749,
    "hườn": 1688,
    "ni": 2283,
    " ni": 476,
    "niê": 2284,
    " niê": 477,
    "niên": 2285,
    "nha": 2255,
    "hau": 1516,
    " nha": 464,
    "nhau": 2256,
    "hau ": 1517,
    "iữ": 1932,
    "ữa": 3748,
    "giữ": 1456,
    "iữa": 1933,
    "ữa ": 3749,
    " giữ": 219,
    "giữa": 1457,
    "iữa ": 1934,
    "đắ": 3363,
    " đắ": 859,
    "đắt": 3364,
    " đắt": 860,
    "đắt ": 3365,
    "am": 998,
    "ham": 1510,
    "am ": 999,
    "tham": 2707,
    "ham ": 1511,
    "ảo": 3481,
    "hảo": 1699,
    "ảo ": 3482,
    "khảo": 1971,
    "hảo ": 1700,
    "ảng": 3477,
    "oảng": 2438,
    "ảng ": 3478,
    "bổn": 1121,
    " bổn": 80,
    "bổng": 1122,
    "oà": 2420,
    " to": 647,
    "toà": 2805,
    "oàn": 2423,
    "àn ": 3163,
    " toà": 650,
    "toàn": 2806,
    "oàn ": 2424,
    "thà": 2730,
    "hàn": 1607,
    " thà": 622,
    "thàn": 2731,
    "hành": 1609,
    "íc": 3234,
    "tíc": 2874,
    "ích": 3235,
    " tíc": 683,
    "tích": 2875,
    "ích ": 3236,
    "yế": 3143,
    "uyế": 2987,
    "yến": 3144,
    "khuy": 1955,
    "huyế": 1592,
    "uyến": 2988,
    "yến ": 3145,
    "khí": 1960,
    "híc": 1644,
    " khí": 316,
    "khíc": 1961,
    "hích": 1645,
    "dà": 1305,
    " dà": 174,
    "dàn": 1308,
    " dàn": 176,
    "dành": 1309,
    "sắ": 2682,
    " sắ": 603,
    "sắc": 2683,
    " sắc": 604,
    "sắc ": 2684,
    "hè": 1627,
    "èo": 3204,
    "ghè": 1420,
    "hèo": 1628,
    "èo ": 3205,
    "nghè": 2236,
    "ghèo": 1421,
    "hèo ": 1629,
    "ừ ": 3734,
    "từ ": 2942,
    " từ ": 724,
    "vừ": 3089,
    "ừa": 3735,
    " vừ": 775,
    "vừa": 3090,
    "ừa ": 3736,
    " vừa": 776,
    "vừa ": 3091,
    "tế": 2918,
    " tế": 706,
    "tế ": 2919,
    " tế ": 707,
    "ian": 1796,
    "gian": 1431,
    "ian ": 1797,
    "mất": 2165,
    " mất": 429,
    "mất ": 2166,
    "ké": 2000,
    "éo": 3207,
    " ké": 335,
    "kéo": 2001,
    "éo ": 3208,
    " kéo": 336,
    "kéo ": 2002,
    "dài": 1306,
    " dài": 175,
    "dài ": 1307,
    "đại": 3351,
    " đại": 852,
    "đại ": 3352,
    "hoà": 1567,
    " hoà": 251,
    "hoàn": 1568,
    "cử ": 1265,
    " cử ": 152,
    "nhâ": 2264,
    " nhâ": 467,
    "nhân": 2265,
    "sư": 2677,
    " sư": 599,
    "sư ": 2678,
    " sư ": 600,
    "khóa": 1964,
    "ghiê": 1418,
    "hiên": 1538,
    "cứ": 1261,
    "ứu": 3731,
    " cứ": 149,
    "cứu": 1262,
    "ứu ": 3732,
    " cứu": 150,
    "cứu ": 1263,
    "nc": 2211,
    "ck": 1177,
    " nc": 453,
    "nck": 2213,
    "ckh": 1178,
    "kh ": 1945,
    " nck": 454,
    "nckh": 2214,
    "ckh ": 1179,
    "ĩ": 3407,
    "hĩ": 1673,
    "ĩa": 3408,
    "ghĩ": 1422,
    "hĩa": 1674,
    "ĩa ": 3409,
    "nghĩ": 2237,
    "ghĩa": 1423,
    "hĩa ": 1675,
    "viế": 3046,
    " viế": 746,
    "viết": 3047,
    "luậ": 2057,
    "uận": 3012,
    " luậ": 366,
    "luận": 2058,
    "uận ": 3013,
    "thíc": 2740,
    "hái": 1615,
    "khái": 1959,
    "hái ": 1616,
    "ệm": 3586,
    "niệ": 2286,
    "iệm": 1914,
    "ệm ": 3587,
    " niệ": 478,
    "niệm": 2287,
    "iệm ": 1915,
    "đồ": 3384,
    " đồ": 874,
    "đồ ": 3385,
    " đồ ": 875,
    " á": 809,
    " án": 810,
    " án ": 811,
    "iản": 1880,
    "giản": 1447,
    "iản ": 1881,
    "oạt": 2433,
    " hoạ": 252,
    "hoạt": 1573,
    "oạt ": 2434,
    "tắ": 2915,
    " tắ": 704,
    "tắt": 2916,
    " tắt": 705,
    "tắt ": 2917,
    " ý": 815,
    " ý ": 816,
    "õ": 3268,
    "rõ": 2572,
    "õ ": 3269,
    " rõ": 559,
    "rõ ": 2573,
    " rõ ": 560,
    "buộ": 1067,
    " buộ": 43,
    "buộc": 1068,
    "đề": 3372,
    " đề": 865,
    "đề ": 3373,
    " đề ": 866,
    "ưa": 3422,
    "hưa": 1681,
    "ưa ": 3423,
    "chưa": 1157,
    "hưa ": 1682,
    "gp": 1471,
    " gp": 222,
    "gpa": 1472,
    "pa ": 2448,
    " gpa": 223,
    "gpa ": 1473,
    "iảng": 1882,
    "ớn": 3681,
    "hướ": 1685,
    "ướn": 3432,
    "ớng": 3682,
    " hướ": 271,
    "hướn": 1686,
    "ướng": 3433,
    "ớng ": 3683,
    "thủ": 2766,
    "hủ ": 1777,
    " thủ": 638,
    "thủ ": 2767,
    "tụ": 2938,
    "ục": 3711,
    " tụ": 721,
    "tục": 2939,
    "ục ": 3712,
    " tục": 722,
    "tục ": 2940,
    "kin": 1978,
    " kin": 325,
    "kinh": 1980,
    "hiệm": 1549,
    "ỏn": 3625,
    "phỏ": 2485,
    "hỏn": 1749,
    "ỏng": 3626,
    " phỏ": 531,
    "phỏn": 2486,
    "hỏng": 1750,
    "ỏng ": 3627,
    "đặ": 3366,
    " đặ": 861,
    "đặc": 3367,
    " đặc": 862,
    "đặc ": 3368,
    "ồn": 3646,
    "đồn": 3386,
    "ồng": 3648,
    " đồn": 876,
    "đồng": 3387,
    "ồng ": 3649,
    "thố": 2762,
    "hốn": 1754,
    "ống": 3636,
    " thố": 636,
    "thốn": 2763,
    "hống": 1755,
    "ống ": 3637,
    " í": 812,
    " íc": 813,
    " ích": 814,
    "lợ": 2100,
    "ợi": 3700,
    " lợ": 395,
    "lợi": 2101,
    "ợi ": 3701,
    " lợi": 396,
    "lợi ": 2102,
    "dễ": 1323,
    "ễ ": 3579,
    " dễ": 185,
    "dễ ": 1324,
    " dễ ": 186,
    "du": 1297,
    " du": 171,
    "du ": 1298,
    " du ": 172,
    "cv": 1215,
    " cv": 116,
    "cv ": 1216,
    " cv ": 117,
    "phá": 2464,
    "hát": 1619,
    " phá": 521,
    "phát": 2465,
    "hát ": 1620,
    "tri": 2814,
    "riể": 2539,
    " tri": 655,
    "triể": 2816,
    "riển": 2540,
    "mề": 2172,
    "ềm": 3564,
    " mề": 433,
    "mềm": 2173,
    "ềm ": 3565,
    " mềm": 434,
    "mềm ": 2174,
    "bố": 1117,
    " bố": 76,
    "bố ": 1118,
    " bố ": 77,
    "bà": 1072,
    " bà": 46,
    "bài": 1073,
    " bài": 47,
    "bài ": 1074,
    "hự": 1789,
    "thự": 2771,
    "hực": 1790,
    " thự": 640,
    "thực": 2772,
    "hực ": 1791,
    "duy": 1303,
    " duy": 173,
    "duy ": 1304,
    "thả": 2750,
    " thả": 630,
    "thảo": 2751,
    "hê": 1633,
    "êm": 3215,
    "thê": 2734,
    "hêm": 1634,
    "êm ": 3216,
    " thê": 624,
    "thêm": 2735,
    "hêm ": 1635,
    "w": 3095,
    "et": 1383,
    "tw": 2852,
    "wo": 3103,
    "or": 2401,
    "rk": 2541,
    " ne": 455,
    "net": 2222,
    "etw": 1385,
    "two": 2853,
    "wor": 3104,
    "ork": 2403,
    "rki": 2542,
    "ing": 1836,
    " net": 456,
    "netw": 2223,
    "etwo": 1386,
    "twor": 2854,
    "work": 3105,
    "orki": 2404,
    "rkin": 2543,
    "king": 1979,
    "ing ": 1837,
    " ứ": 909,
    " ứn": 910,
    " ứng": 911,
    "dụ": 1325,
    "ụn": 3713,
    " dụ": 187,
    "dụn": 1326,
    "ụng": 3714,
    " dụn": 188,
    "dụng": 1327,
    "ụng ": 3715,
    "nâ": 2316,
    " nâ": 482,
    "nân": 2317,
    "âng": 3193,
    " nân": 483,
    "nâng": 2318,
    "âng ": 3194,
    "sả": 2679,
    " sả": 601,
    "sản": 2680,
    " sản": 602,
    "sản ": 2681,
    "hẩ": 1711,
    "ẩm": 3502,
    "phẩ": 2483,
    "hẩm": 1712,
    "ẩm ": 3503,
    " phẩ": 530,
    "phẩm": 2484,
    "hẩm ": 1713,
    " hàn": 259,
    "la": 2024,
    "ab": 975,
    "b ": 1034,
    " la": 355,
    "lab": 2025,
    "ab ": 976,
    " lab": 356,
    "lab ": 2026,
    "da": 1278,
    " da": 161,
    "dan": 1279,
    " dan": 162,
    "danh": 1281,
    "tấ": 2909,
    " tấ": 700,
    "tất": 2910,
    " tất": 701,
    "tất ": 2911,
    "cả ": 1236,
    " cả ": 132,
    "liệt": 2039,
    "kê": 2003,
    "ê ": 3214,
    " kê": 337,
    "kê ": 2004,
    " kê ": 338,
    " hiệ": 247,
    "hiện": 1550,
    "hai": 1508,
    " hai": 240,
    "hai ": 1509,
    "má": 2144,
    "áy": 3188,
    " má": 414,
    "máy": 2145,
    "áy ": 3189,
    " máy": 415,
    "máy ": 2146,
    "mó": 2152,
    "óc": 3251,
    " mó": 420,
    "móc": 2153,
    "óc ": 3252,
    " móc": 421,
    "móc ": 2154,
    "tra": 2811,
    "ran": 2520,
    " tra": 654,
    "tran": 2813,
    "rang": 2521,
    "ob": 2361,
    " ro": 554,
    "rob": 2549,
    "obo": 2362,
    " rob": 556,
    "robo": 2550,
    "obot": 2363,
    "đo": 3312,
    " đo": 829,
    "đo ": 3313,
    " đo ": 830,
    "io": 1846,
    " io": 305,
    "iot": 1851,
    " iot": 306,
    "iot ": 1852,
    "os": 2405,
    "sc": 2620,
    "ci": 1174,
    "pe": 2454,
    " os": 514,
    "osc": 2406,
    "sci": 2621,
    "cil": 1175,
    "ill": 1827,
    "los": 2050,
    "sco": 2623,
    "cop": 1196,
    "ope": 2399,
    "pe ": 2455,
    " osc": 515,
    "osci": 2407,
    "scil": 2622,
    "cill": 1176,
    "illo": 1828,
    "llos": 2044,
    "losc": 2051,
    "osco": 2408,
    "scop": 2624,
    "cope": 1197,
    "ope ": 2400,
    "cnc": 1186,
    "nc ": 2212,
    " cnc": 104,
    "cnc ": 1187,
    "lườ": 2075,
    " lườ": 379,
    "lườn": 2076,
    "kit": 1981,
    " kit": 326,
    "kit ": 1982,
    "hàn ": 1608,
    "3": 943,
    " 3": 3,
    "3d": 944,
    " 3d": 4,
    "3d ": 945,
    " 3d ": 5,
    "ar": 1017,
    "rd": 2524,
    "ui": 2961,
    "no": 2297,
    " ar": 25,
    "ard": 1018,
    "rdu": 2525,
    "dui": 1301,
    "uin": 2962,
    "ino": 1842,
    "no ": 2298,
    " ard": 26,
    "ardu": 1019,
    "rdui": 2526,
    "duin": 1302,
    "uino": 2963,
    "ino ": 1843,
    "as": 1020,
    "sp": 2646,
    "pb": 2451,
    "rr": 2553,
    "ry": 2561,
    "ras": 2522,
    "asp": 1021,
    "spb": 2647,
    "pbe": 2452,
    "err": 1378,
    "rry": 2554,
    "ry ": 2562,
    " ras": 548,
    "rasp": 2523,
    "aspb": 1022,
    "spbe": 2648,
    "pber": 2453,
    "berr": 1043,
    "erry": 1379,
    "rry ": 2555,
    "pi": 2492,
    " pi": 534,
    "pi ": 2493,
    " pi ": 535,
    "lậ": 2089,
    " lậ": 387,
    "lập": 2090,
    " lập": 388,
    "lập ": 2091,
    "nhú": 2268,
    "hún": 1668,
    " nhú": 469,
    "nhún": 2269,
    "húng": 1669,
    "me": 2120,
    "cam": 1130,
    "ame": 1000,
    "mer": 2121,
    "era": 1372,
    " cam": 85,
    "came": 1132,
    "amer": 1001,
