{
  "text": {
    "đăng": 601,
    "ký": 240,
    "tạo": 518,
    "tài": 502,
    "khoản": 213,
    "tôi": 511,
    "muốn": 282,
    "register": 388,
    "nhập": 334,
    "login": 252,
    "xuất": 569,
    "logout": 253,
    "thoát": 438,
    "username": 537,
    "là": 257,
    "testuser": 425,
    "password": 357,
    "__number__": 1,
    "chào": 59,
    "ad": 6,
    "hello": 162,
    "shop": 404,
    "xin": 567,
    "ơi": 627,
    "bạn": 34,
    "hi": 163,
    "bot": 19,
    "bắt": 40,
    "đầu": 607,
    "tư": 514,
    "vấn": 553,
    "user": 536,
    "ae": 7,
    "ptit": 378,
    "tạm": 517,
    "biệt": 18,
    "bye": 23,
    "cảm": 92,
    "ơn": 628,
    "nhiều": 325,
    "ok": 354,
    "goodbye": 151,
    "kết": 243,
    "thúc": 453,
    "stop": 407,
    "thanks": 427,
    "ai": 8,
    "mày": 284,
    "đang": 583,
    "nói": 343,
    "chuyện": 57,
    "với": 559,
    "làm": 258,
    "được": 603,
    "gì": 154,
    "biết": 17,
    "không": 223,
    "cho": 54,
    "mình": 287,
    "có": 87,
    "chức": 70,
    "năng": 345,
    "giúp": 141,
    "những": 336,
    "thể": 462,
    "trả": 494,
    "lời": 272,
    "câu": 86,
    "hỏi": 191,
    "sinh": 405,
    "viên": 543,
    "vài": 549,
    "của": 100,
    "đi": 584,
    "này": 340,
    "dùng": 121,
    "để": 613,
    "vậy": 555,
    "hỗ": 193,
    "trợ": 495,
    "học": 190,
    "xem": 566,
    "tuyển": 500,
    "mới": 300,
    "như": 331,
    "thế": 461,
    "nào": 339,
    "nghe": 307,
    "việc": 546,
    "tìm": 505,
    "thông": 451,
    "tin": 471,
    "ngành": 319,
    "hay": 160,
    "liên": 249,
    "hệ": 189,
    "khoa": 210,
    "điện": 588,
    "tử": 534,
    "số": 419,
    "thoại": 439,
    "phòng": 367,
    "giáo": 140,
    "vụ": 560,
    "đào": 592,
    "thì": 448,
    "cần": 94,
    "công": 89,
    "tác": 503,
    "nghệ": 314,
    "sao": 400,
    "gọi": 156,
    "thầy": 459,
    "cô": 88,
    "trong": 484,
    "quản": 384,
    "lý": 262,
    "trường": 493,
    "fanpage": 134,
    "chính": 61,
    "thức": 468,
    "gửi": 158,
    "nhắn": 335,
    "qua": 379,
    "facebook": 133,
    "lịch": 271,
    "giấy": 146,
    "xác": 571,
    "nhận": 333,
    "tập": 520,
    "ở": 632,
    "đâu": 596,
    "email": 131,
    "gặp": 155,
    "phụ": 375,
    "trách": 487,
    "tổng": 529,
    "đài": 591,
    "hoặc": 173,
    "hotline": 170,
    "chung": 55,
    "link": 248,
    "viện": 547,
    "trực": 496,
    "tiếp": 475,
    "văn": 552,
    "về": 556,
    "zalo": 576,
    "địa": 614,
    "chỉ": 66,
    "đơn": 602,
    "lên": 260,
    "nhóm": 329,
    "điểm": 587,
    "rèn": 393,
    "luyện": 255,
    "phí": 365,
    "em": 130,
    "ạ": 630,
    "buổi": 21,
    "sáng": 410,
    "chiều": 53,
    "mở": 301,
    "cửa": 103,
    "mấy": 294,
    "giờ": 149,
    "nằm": 347,
    "tòa": 510,
    "đến": 611,
    "ctsv": 80,
    "năm": 344,
    "nhất": 332,
    "báo": 26,
    "hồ": 192,
    "sơ": 415,
    "các": 84,
    "khác": 218,
    "kỹ": 246,
    "thuật": 443,
    "điều": 586,
    "khiển": 209,
    "và": 548,
    "tự": 535,
    "động": 623,
    "hóa": 182,
    "info": 203,
    "chương": 63,
    "trình": 488,
    "gồm": 157,
    "môn": 290,
    "ra": 386,
    "khó": 221,
    "giới": 148,
    "thiệu": 436,
    "vi": 541,
    "mạch": 291,
    "bán": 25,
    "dẫn": 123,
    "quan": 380,
    "ten_nganh": 424,
    "cnkt": 75,
    "hiểu": 165,
    "mã": 286,
    "bao": 14,
    "nhiêu": 324,
    "viễn": 545,
    "xét": 572,
    "vào": 550,
    "bên": 27,
    "chuẩn": 58,
    "tối": 525,
    "thiểu": 435,
    "trúng": 490,
    "kiện": 233,
    "lực": 274,
    "loại": 254,
    "lấy": 268,
    "bạ": 33,
    "đạt": 605,
    "trung": 485,
    "bình": 29,
    "tổ": 528,
    "hợp": 196,
    "bằng": 41,
    "thi": 431,
    "thpt": 440,
    "mốc": 297,
    "yêu": 575,
    "cầu": 95,
    "từng": 533,
    "khi": 208,
    "diện": 113,
    "ưu": 629,
    "tiên": 472,
    "thí": 449,
    "giải": 142,
    "quốc": 385,
    "gia": 136,
    "thẳng": 460,
    "chuyên": 56,
    "cộng": 98,
    "đối": 616,
    "tượng": 515,
    "sách": 409,
    "giỏi": 147,
    "con": 77,
    "thương": 455,
    "binh": 16,
    "khu": 215,
    "vực": 562,
    "thuộc": 444,
    "vùng": 551,
    "sâu": 413,
    "xa": 565,
    "tỉnh": 524,
    "hsg": 175,
    "hưởng": 185,
    "chế": 65,
    "độ": 621,
    "theo": 430,
    "i": 198,
    "ii": 200,
    "iii": 201,
    "bị": 42,
    "tờ": 530,
    "nộp": 352,
    "chứng": 71,
    "phải": 370,
    "bản": 35,
    "photo": 361,
    "dán": 120,
    "ảnh": 631,
    "kẹp": 241,
    "phong": 360,
    "bì": 28,
    "bưu": 31,
    "tại": 516,
    "xong": 568,
    "online": 355,
    "cổng": 97,
    "mạng": 292,
    "rồi": 396,
    "mang": 275,
    "in": 202,
    "sai": 399,
    "sửa": 422,
    "lại": 266,
    "nếu": 348,
    "thiếu": 434,
    "hủy": 197,
    "sau": 402,
    "lâu": 259,
    "quả": 383,
    "ghi": 135,
    "nguyện": 318,
    "vọng": 558,
    "bộ": 46,
    "riêng": 390,
    "lệ": 270,
    "tiền": 476,
    "đợt": 624,
    "thời": 465,
    "hạn": 186,
    "cuối": 82,
    "ngày": 320,
    "muộn": 283,
    "trước": 492,
    "tốt": 526,
    "nghiệp": 310,
    "đã": 597,
    "phương": 369,
    "tiêu": 473,
    "nay": 304,
    "lượng": 264,
    "người": 321,
    "giảm": 143,
    "thay": 429,
    "đổi": 619,
    "phân": 363,
    "tăng": 513,
    "cao": 49,
    "hơn": 183,
    "ngoái": 316,
    "dự": 126,
    "kiến": 231,
    "suất": 408,
    "cơ": 90,
    "sở": 420,
    "hà": 176,
    "nội": 351,
    "chí": 60,
    "minh": 278,
    "bổ": 44,
    "phía": 366,
    "bắc": 39,
    "khối": 226,
    "a00": 2,
    "a01": 3,
    "d07": 107,
    "d": 105,
    "d01": 106,
    "một": 299,
    "thiết": 433,
    "kế": 242,
    "chip": 52,
    "mỗi": 298,
    "kỳ": 245,
    "tín": 508,
    "thu": 441,
    "đóng": 598,
    "đúng": 600,
    "tính": 509,
    "hằng": 188,
    "quy": 381,
    "định": 615,
    "phần": 371,
    "trăm": 491,
    "đa": 582,
    "chất": 64,
    "thường": 456,
    "niên": 337,
    "nhau": 322,
    "giữa": 150,
    "đắt": 609,
    "tham": 426,
    "khảo": 225,
    "khoảng": 214,
    "bổng": 45,
    "toàn": 479,
    "thành": 445,
    "tích": 507,
    "khuyến": 216,
    "khích": 220,
    "dành": 119,
    "sắc": 418,
    "nghèo": 311,
    "từ": 532,
    "vừa": 561,
    "tế": 522,
    "gian": 137,
    "mất": 293,
    "kéo": 237,
    "dài": 118,
    "đại": 604,
    "hoàn": 171,
    "cử": 102,
    "nhân": 328,
    "sư": 416,
    "khóa": 222,
    "nghiên": 308,
    "cứu": 101,
    "nckh": 305,
    "nghĩa": 312,
    "viết": 544,
    "luận": 256,
    "thích": 450,
    "khái": 219,
    "niệm": 338,
    "đồ": 617,
    "án": 578,
    "giản": 144,
    "hoạt": 172,
    "tắt": 521,
    "ý": 580,
    "rõ": 394,
    "buộc": 22,
    "đề": 612,
    "chưa": 62,
    "gpa": 152,
    "giảng": 145,
    "hướng": 184,
    "thủ": 466,
    "tục": 531,
    "đủ": 625,
    "kinh": 229,
    "nghiệm": 309,
    "phỏng": 373,
    "đặc": 610,
    "đồng": 618,
    "thống": 464,
    "ích": 579,
    "lợi": 273,
    "dễ": 124,
    "du": 116,
    "cv": 83,
    "phát": 362,
    "triển": 483,
    "mềm": 296,
    "bố": 43,
    "bài": 24,
    "thực": 469,
    "duy": 117,
    "hội": 195,
    "thảo": 457,
    "thêm": 447,
    "khả": 224,
    "networking": 306,
    "ứng": 633,
    "dụng": 125,
    "nâng": 341,
    "sản": 417,
    "phẩm": 372,
    "hành": 178,
    "lab": 247,
    "danh": 109,
    "tất": 519,
    "cả": 91,
    "liệt": 250,
    "kê": 238,
    "hiện": 166,
    "hai": 159,
    "máy": 285,
    "móc": 288,
    "trang": 482,
    "robot": 391,
    "đo": 589,
    "iot": 205,
    "oscilloscope": 356,
    "cnc": 74,
    "lường": 263,
    "kit": 230,
    "hàn": 177,
    "3d": 0,
    "arduino": 11,
    "raspberry": 387,
    "pi": 377,
    "lập": 269,
    "nhúng": 330,
    "hiệu": 167,
    "camera": 48,
    "cắt": 96,
    "quét": 382,
    "mô": 289,
    "phép": 364,
    "sử": 421,
    "an": 9,
    "mặc": 295,
    "bảo": 37,
    "hộ": 194,
    "cam": 47,
    "kiểm": 232,
    "tra": 481,
    "phục": 376,
    "ăn": 581,
    "nước": 346,
    "tuyến": 499,
    "lúc": 261,
    "website": 563,
    "chịu": 67,
    "nhiệm": 326,
    "cụ": 99,
    "nghề": 313,
    "electrical": 129,
    "engineering": 132,
    "ee": 127,
    "eee": 128,
    "ktđt": 235,
    "ic": 199,
    "design": 112,
    "semiconductor": 403,
    "nối": 349,
    "doanh": 114,
    "ty": 501,
    "internship": 204,
    "ngoài": 315,
    "lạc": 265,
    "clb": 72,
    "sôi": 414,
    "nổi": 350,
    "nên": 342,
    "thao": 428,
    "thú": 452,
    "vị": 557,
    "bật": 38,
    "kể": 244,
    "tên": 504,
    "hot": 169,
    "tình": 506,
    "đội": 622,
    "cực": 104,
    "phù": 368,
    "robotics": 392,
    "bóng": 30,
    "đá": 593,
    "rổ": 397,
    "đáng": 594,
    "ngoại": 317,
    "join": 207,
    "kí": 239,
    "túc": 512,
    "xá": 570,
    "co": 76,
    "ki": 227,
    "tuc": 498,
    "vien": 542,
    "khong": 211,
    "ktx": 234,
    "truong": 486,
    "khongg": 212,
    "chỗ": 69,
    "tồn": 527,
    "trú": 489,
    "khuôn": 217,
    "cách": 85,
    "hình": 180,
    "điền": 585,
    "bước": 32,
    "kien": 228,
    "de": 111,
    "dang": 108,
    "ky": 236,
    "chi": 50,
    "giá": 139,
    "thuê": 442,
    "đôi": 599,
    "tháng": 446,
    "thấp": 458,
    "cấp": 93,
    "mức": 302,
    "rẻ": 395,
    "tien": 470,
    "o": 353,
    "nhieu": 323,
    "phi": 359,
    "toi": 477,
    "muon": 281,
    "biet": 15,
    "ve": 540,
    "miền": 279,
    "nam": 303,
    "so": 406,
    "mien": 277,
    "bac": 13,
    "va": 539,
    "cua": 81,
    "hoc": 168,
    "phai": 358,
    "may": 276,
    "dao": 110,
    "tao": 423,
    "vật": 554,
    "thư": 454,
    "hòa": 181,
    "gym": 153,
    "y": 574,
    "csvc": 79,
    "nhà": 327,
    "dạy": 122,
    "đầy": 608,
    "wifi": 564,
    "miễn": 280,
    "lạnh": 267,
    "tp": 480,
    "hcm": 161,
    "rộng": 398,
    "sân": 412,
    "đấu": 606,
    "top": 478,
    "uy": 538,
    "xếp": 573,
    "hạng": 187,
    "tiếng": 474,
    "sánh": 411,
    "thứ": 467,
    "đánh": 595,
    "phốt": 374,
    "đứng": 626,
    "review": 389,
    "hãy": 179,
    "gioi": 138,
    "thieu": 432,
    "cong": 78,
    "buu": 20,
    "chinh": 51,
    "thong": 437,
    "asdfasdf": 12,
    "abcxyz": 4,
    "jfkdls": 206,
    "cmnxbc": 73,
    "zxcvbnm": 577,
    "đt": 590,
    "dt": 115,
    "sat": 401,
    "hsa": 174,
    "act": 5,
    "apt": 10,
    "tsa": 497,
    "bảng": 36,
    "hiển": 164,
    "thị": 463,
    "đỗ": 620,
    "liệu": 251,
    "chọn": 68,
    "tỉ": 523
  },
  "intent": {
    "register": 27,
    "login": 20,
    "logout": 21,
    "inform": 15,
    "chao_hoi": 1,
    "tam_biet": 28,
    "cam_on": 0,
    "gioi_thieu_bot": 3,
    "hoi_chuc_nang_bot": 4,
    "lien_he_khoa_phong_giao_vu": 19,
    "hoi_thong_tin_nganh": 14,
    "tra_cuu_ma_nganh": 42,
    "xet_tuyen_dieu_kien_dien_tu": 44,
    "xet_tuyen_uu_tien_dien_tu": 46,
    "xet_tuyen_ho_so": 45,
    "tra_cuu_chi_tieu": 29,
    "tra_cuu_to_hop_xet_tuyen": 43,
    "tra_cuu_hoc_phi_nganh": 37,
    "hoi_hoc_phi_chung": 11,
    "tra_cuu_hoc_bong_nganh": 36,
    "hoi_hoc_bong_chung": 10,
    "hoi_he_dao_tao": 9,
    "hoi_thoi_gian_dao_tao": 13,
    "tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 40,
    "tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 35,
    "tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 41,
    "phong_lab_danh_sach": 23,
    "phong_lab_thiet_bi": 26,
    "phong_lab_dieu_kien_su_dung": 24,
    "phong_lab_lien_he": 25,
    "tra_cuu_co_hoi_viec_lam": 30,
    "tra_cuu_ket_noi_doanh_nghiep": 38,
    "hoi_danh_sach_cau_lac_bo": 8,
    "hoi_clb_theo_nganh_hoc": 5,
    "ktx_co_khong": 17,
    "ktx_dang_ky": 18,
    "ktx_chi_phi": 16,
    "hoi_so_luong_co_so": 12,
    "hoi_co_so_vat_chat": 6,
    "hoi_danh_gia_chat_luong": 7,
    "nlu_fallback": 22,
    "tra_cuu_diem_chuan_theo_nganh": 32,
    "tra_cuu_diem_chuan_theo_nam": 31,
    "tra_cuu_diem_chuan_theo_phuong_thuc": 33,
    "tra_cuu_diem_chuan_tong_quan": 34,
    "tra_cuu_kha_nang_trung_tuyen": 39,
    "fallback_gemini": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 28,
    "action_unlikely_intent": 29,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_gemini": 6,
    "action_hoi_thong_tin_nganh": 7,
    "action_login": 9,
    "action_logout": 10,
    "action_register": 11,
    "action_reset_fallback_count": 12,
    "action_tra_cuu_chi_tieu": 16,
    "action_tra_cuu_co_hoi_viec_lam": 17,
    "action_tra_cuu_diem_chuan_theo_nam": 18,
    "action_tra_cuu_diem_chuan_theo_nganh": 19,
    "action_tra_cuu_diem_chuan_theo_phuong_thuc": 20,
    "action_tra_cuu_diem_chuan_tong_quan": 21,
    "action_tra_cuu_hoc_bong_nganh": 22,
    "action_tra_cuu_hoc_phi_nganh": 23,
    "action_tra_cuu_ket_noi_doanh_nghiep": 24,
    "action_tra_cuu_kha_nang_trung_tuyen": 25,
    "action_tra_cuu_ma_nganh": 26,
    "action_tra_cuu_to_hop_xet_tuyen": 27,
    "action_xet_tuyen_dieu_kien_dien_tu": 30,
    "action_xet_tuyen_ho_so": 31,
    "action_xet_tuyen_uu_tien_dien_tu": 32,
    "login_form": 33,
    "register_form": 34,
    "utter_cam_on": 35,
    "utter_chao_hoi": 36,
    "utter_gioi_thieu_bot": 37,
    "utter_hoi_chuc_nang_bot": 38,
    "utter_hoi_clb_theo_nganh_hoc": 39,
    "utter_hoi_co_so_vat_chat": 40,
    "utter_hoi_danh_gia_chat_luong": 41,
    "utter_hoi_danh_sach_cau_lac_bo": 42,
    "utter_hoi_he_dao_tao": 43,
    "utter_hoi_hoc_bong_chung": 44,
    "utter_hoi_hoc_phi_chung": 45,
    "utter_hoi_so_luong_co_so": 46,
    "utter_hoi_thoi_gian_dao_tao": 47,
    "utter_ktx_chi_phi": 48,
    "utter_ktx_co_khong": 49,
    "utter_ktx_dang_ky": 50,
    "utter_lien_he_khoa_phong_giao_vu": 51,
    "utter_phong_lab_danh_sach": 52,
    "utter_phong_lab_dieu_kien_su_dung": 53,
    "utter_phong_lab_lien_he": 54,
    "utter_phong_lab_thiet_bi": 55,
    "utter_tam_biet": 56,
    "utter_tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 57,
    "utter_tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 58,
    "utter_tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 59
  },
  "action_text": null,
  "intent_response_key": null
}