{
  "text": {
    "đăng": 606,
    "ký": 239,
    "tạo": 523,
    "tài": 506,
    "khoản": 209,
    "tôi": 515,
    "muốn": 281,
    "register": 390,
    "nhập": 334,
    "login": 251,
    "xuất": 576,
    "logout": 252,
    "thoát": 441,
    "chào": 57,
    "ad": 5,
    "hello": 160,
    "shop": 408,
    "xin": 574,
    "ơi": 632,
    "bạn": 33,
    "hi": 161,
    "bot": 18,
    "bắt": 38,
    "đầu": 612,
    "tư": 519,
    "vấn": 559,
    "user": 542,
    "ae": 6,
    "ptit": 380,
    "tạm": 522,
    "biệt": 17,
    "bye": 22,
    "cảm": 90,
    "ơn": 633,
    "nhiều": 325,
    "ok": 357,
    "goodbye": 148,
    "kết": 242,
    "thúc": 457,
    "stop": 411,
    "thanks": 430,
    "là": 256,
    "ai": 7,
    "mày": 283,
    "đang": 589,
    "nói": 344,
    "chuyện": 55,
    "với": 566,
    "làm": 257,
    "được": 608,
    "gì": 152,
    "biết": 16,
    "không": 220,
    "cho": 52,
    "mình": 286,
    "có": 84,
    "chức": 68,
    "năng": 346,
    "giúp": 138,
    "những": 337,
    "thể": 466,
    "trả": 497,
    "lời": 271,
    "câu": 83,
    "hỏi": 188,
    "sinh": 409,
    "viên": 548,
    "vài": 554,
    "của": 98,
    "đi": 590,
    "này": 341,
    "dùng": 118,
    "để": 618,
    "vậy": 562,
    "hỗ": 190,
    "trợ": 499,
    "học": 187,
    "xem": 573,
    "tuyển": 504,
    "mới": 300,
    "như": 331,
    "thế": 465,
    "nào": 340,
    "nghe": 307,
    "việc": 551,
    "tìm": 509,
    "thông": 455,
    "tin": 474,
    "ngành": 319,
    "hay": 158,
    "liên": 248,
    "hệ": 186,
    "khoa": 206,
    "điện": 594,
    "tử": 539,
    "số": 423,
    "thoại": 442,
    "phòng": 369,
    "giáo": 137,
    "vụ": 567,
    "đào": 597,
    "thì": 452,
    "cần": 92,
    "công": 86,
    "tác": 507,
    "nghệ": 314,
    "sao": 404,
    "gọi": 154,
    "thầy": 463,
    "cô": 85,
    "trong": 487,
    "quản": 386,
    "lý": 261,
    "trường": 496,
    "fanpage": 131,
    "chính": 59,
    "thức": 471,
    "gửi": 156,
    "nhắn": 335,
    "qua": 381,
    "facebook": 130,
    "lịch": 270,
    "giấy": 143,
    "xác": 578,
    "nhận": 333,
    "tập": 525,
    "ở": 638,
    "đâu": 601,
    "email": 128,
    "gặp": 153,
    "phụ": 377,
    "trách": 490,
    "tổng": 534,
    "đài": 596,
    "hoặc": 170,
    "hotline": 167,
    "chung": 53,
    "link": 247,
    "viện": 552,
    "trực": 500,
    "tiếp": 478,
    "văn": 557,
    "về": 563,
    "zalo": 583,
    "địa": 619,
    "chỉ": 64,
    "đơn": 607,
    "lên": 259,
    "nhóm": 329,
    "điểm": 593,
    "rèn": 396,
    "luyện": 254,
    "phí": 367,
    "em": 127,
    "ạ": 635,
    "buổi": 20,
    "sáng": 414,
    "chiều": 51,
    "mở": 301,
    "cửa": 101,
    "mấy": 293,
    "giờ": 146,
    "nằm": 348,
    "tòa": 514,
    "đến": 616,
    "ctsv": 77,
    "năm": 345,
    "nhất": 332,
    "báo": 25,
    "hồ": 189,
    "sơ": 419,
    "các": 81,
    "khác": 215,
    "kỹ": 245,
    "thuật": 447,
    "điều": 592,
    "khiển": 205,
    "và": 553,
    "tự": 540,
    "động": 628,
    "hóa": 179,
    "info": 200,
    "chương": 61,
    "trình": 491,
    "gồm": 155,
    "môn": 289,
    "ra": 388,
    "khó": 218,
    "giới": 145,
    "thiệu": 439,
    "vi": 546,
    "mạch": 290,
    "bán": 24,
    "dẫn": 120,
    "quan": 382,
    "ten_nganh": 428,
    "cnkt": 72,
    "hiểu": 162,
    "mã": 285,
    "bao": 13,
    "nhiêu": 324,
    "viễn": 550,
    "xét": 579,
    "vào": 555,
    "bên": 26,
    "chuẩn": 56,
    "thpt": 443,
    "lấy": 267,
    "theo": 433,
    "chứng": 69,
    "sat": 405,
    "act": 4,
    "hsa": 171,
    "tsa": 501,
    "apt": 9,
    "phương": 371,
    "hợp": 193,
    "nay": 304,
    "ngoái": 316,
    "mức": 302,
    "trúng": 493,
    "cao": 47,
    "__number__": 1,
    "đỗ": 625,
    "khả": 222,
    "nếu": 350,
    "thi": 434,
    "liệu": 250,
    "nên": 343,
    "chọn": 66,
    "đủ": 630,
    "đạt": 610,
    "cơ": 88,
    "hội": 192,
    "vọng": 565,
    "nộp": 354,
    "tỉ": 528,
    "lệ": 269,
    "hơn": 180,
    "tối": 530,
    "thiểu": 438,
    "kiện": 231,
    "lực": 273,
    "loại": 253,
    "bạ": 32,
    "trung": 488,
    "bình": 28,
    "tổ": 533,
    "bằng": 39,
    "mốc": 297,
    "yêu": 582,
    "cầu": 93,
    "từng": 538,
    "khi": 204,
    "diện": 111,
    "ưu": 634,
    "tiên": 475,
    "thí": 453,
    "giải": 139,
    "quốc": 387,
    "gia": 133,
    "thẳng": 464,
    "chuyên": 54,
    "cộng": 96,
    "đối": 621,
    "tượng": 520,
    "sách": 413,
    "giỏi": 144,
    "con": 74,
    "thương": 459,
    "binh": 15,
    "khu": 211,
    "vực": 569,
    "thuộc": 448,
    "vùng": 556,
    "sâu": 417,
    "xa": 572,
    "tỉnh": 529,
    "hsg": 172,
    "hưởng": 182,
    "chế": 63,
    "độ": 626,
    "i": 195,
    "ii": 197,
    "iii": 198,
    "bị": 40,
    "tờ": 535,
    "phải": 372,
    "bản": 34,
    "photo": 363,
    "dán": 117,
    "ảnh": 636,
    "kẹp": 240,
    "phong": 362,
    "bì": 27,
    "bưu": 30,
    "tại": 521,
    "xong": 575,
    "online": 358,
    "cổng": 95,
    "mạng": 291,
    "rồi": 399,
    "mang": 274,
    "in": 199,
    "sai": 403,
    "sửa": 426,
    "lại": 265,
    "thiếu": 437,
    "hủy": 194,
    "sau": 406,
    "lâu": 258,
    "quả": 385,
    "ghi": 132,
    "nguyện": 318,
    "bộ": 44,
    "riêng": 392,
    "tiền": 479,
    "đợt": 629,
    "thời": 468,
    "hạn": 183,
    "cuối": 79,
    "ngày": 320,
    "muộn": 282,
    "trước": 495,
    "tốt": 531,
    "nghiệp": 310,
    "đã": 602,
    "tiêu": 476,
    "lượng": 263,
    "người": 321,
    "giảm": 140,
    "thay": 432,
    "đổi": 624,
    "phân": 365,
    "tăng": 517,
    "dự": 123,
    "kiến": 229,
    "suất": 412,
    "sở": 424,
    "hà": 173,
    "nội": 353,
    "chí": 58,
    "minh": 277,
    "bổ": 42,
    "phía": 368,
    "bắc": 37,
    "khối": 224,
    "a00": 2,
    "a01": 3,
    "d07": 105,
    "d": 103,
    "d01": 104,
    "một": 299,
    "thiết": 436,
    "kế": 241,
    "chip": 50,
    "mỗi": 298,
    "kỳ": 244,
    "tín": 512,
    "thu": 444,
    "đóng": 603,
    "đúng": 605,
    "tính": 513,
    "hằng": 185,
    "quy": 383,
    "định": 620,
    "phần": 373,
    "trăm": 494,
    "đa": 588,
    "chất": 62,
    "thường": 460,
    "niên": 338,
    "nhau": 322,
    "giữa": 147,
    "đắt": 614,
    "tham": 429,
    "khảo": 223,
    "khoảng": 210,
    "bổng": 43,
    "toàn": 482,
    "thành": 449,
    "tích": 511,
    "khuyến": 213,
    "khích": 217,
    "dành": 116,
    "sắc": 422,
    "nghèo": 311,
    "từ": 537,
    "vừa": 568,
    "tế": 527,
    "gian": 134,
    "mất": 292,
    "kéo": 236,
    "dài": 115,
    "đại": 609,
    "hoàn": 168,
    "cử": 100,
    "nhân": 328,
    "sư": 420,
    "khóa": 219,
    "nghiên": 308,
    "cứu": 99,
    "nckh": 305,
    "nghĩa": 312,
    "viết": 549,
    "luận": 255,
    "thích": 454,
    "khái": 216,
    "niệm": 339,
    "đồ": 622,
    "án": 584,
    "giản": 141,
    "hoạt": 169,
    "tắt": 526,
    "ý": 586,
    "rõ": 397,
    "buộc": 21,
    "đề": 617,
    "chưa": 60,
    "gpa": 149,
    "giảng": 142,
    "hướng": 181,
    "thủ": 469,
    "tục": 536,
    "kinh": 227,
    "nghiệm": 309,
    "phỏng": 375,
    "đặc": 615,
    "đồng": 623,
    "thống": 467,
    "ích": 585,
    "lợi": 272,
    "dễ": 121,
    "du": 113,
    "cv": 80,
    "phát": 364,
    "triển": 486,
    "mềm": 295,
    "bố": 41,
    "bài": 23,
    "thực": 472,
    "duy": 114,
    "thảo": 461,
    "thêm": 451,
    "networking": 306,
    "ứng": 639,
    "dụng": 122,
    "nâng": 342,
    "sản": 421,
    "phẩm": 374,
    "hành": 175,
    "lab": 246,
    "danh": 107,
    "tất": 524,
    "cả": 89,
    "liệt": 249,
    "kê": 237,
    "hiện": 163,
    "hai": 157,
    "máy": 284,
    "móc": 287,
    "trang": 485,
    "robot": 394,
    "đo": 595,
    "iot": 202,
    "oscilloscope": 359,
    "cnc": 71,
    "lường": 262,
    "kit": 228,
    "hàn": 174,
    "3d": 0,
    "arduino": 10,
    "raspberry": 389,
    "pi": 379,
    "lập": 268,
    "nhúng": 330,
    "hiệu": 164,
    "camera": 46,
    "cắt": 94,
    "quét": 384,
    "mô": 288,
    "phép": 366,
    "sử": 425,
    "an": 8,
    "mặc": 294,
    "bảo": 35,
    "hộ": 191,
    "cam": 45,
    "kiểm": 230,
    "tra": 484,
    "phục": 378,
    "ăn": 587,
    "nước": 347,
    "tuyến": 503,
    "lúc": 260,
    "website": 570,
    "chịu": 65,
    "nhiệm": 326,
    "cụ": 97,
    "nghề": 313,
    "electrical": 126,
    "engineering": 129,
    "ee": 124,
    "eee": 125,
    "ktđt": 234,
    "ic": 196,
    "design": 110,
    "semiconductor": 407,
    "nối": 351,
    "doanh": 112,
    "ty": 505,
    "internship": 201,
    "ngoài": 315,
    "nữ": 355,
    "phù": 370,
    "gái": 151,
    "ổn": 637,
    "cđt": 87,
    "automation": 11,
    "ktđk": 233,
    "tđh": 518,
    "nặng": 349,
    "nhọc": 336,
    "vất": 560,
    "vả": 558,
    "khăn": 221,
    "rủi": 402,
    "ro": 393,
    "mệt": 296,
    "khuyên": 212,
    "tỷ": 541,
    "trải": 498,
    "thuận": 446,
    "lạc": 264,
    "clb": 70,
    "sôi": 418,
    "nổi": 352,
    "thao": 431,
    "thú": 456,
    "vị": 564,
    "bật": 36,
    "kể": 243,
    "tên": 508,
    "hot": 166,
    "tình": 510,
    "đội": 627,
    "cực": 102,
    "robotics": 395,
    "bóng": 29,
    "đá": 598,
    "rổ": 400,
    "đáng": 599,
    "ngoại": 317,
    "join": 203,
    "kí": 238,
    "túc": 516,
    "xá": 577,
    "co": 73,
    "ki": 225,
    "tuc": 502,
    "vien": 547,
    "khong": 207,
    "ktx": 232,
    "truong": 489,
    "khongg": 208,
    "chỗ": 67,
    "tồn": 532,
    "trú": 492,
    "khuôn": 214,
    "cách": 82,
    "hình": 177,
    "điền": 591,
    "bước": 31,
    "kien": 226,
    "de": 109,
    "dang": 106,
    "ky": 235,
    "chi": 48,
    "giá": 136,
    "thuê": 445,
    "đôi": 604,
    "tháng": 450,
    "thấp": 462,
    "cấp": 91,
    "rẻ": 398,
    "tien": 473,
    "o": 356,
    "nhieu": 323,
    "phi": 361,
    "toi": 480,
    "muon": 280,
    "biet": 14,
    "ve": 545,
    "miền": 278,
    "nam": 303,
    "so": 410,
    "mien": 276,
    "bac": 12,
    "va": 544,
    "cua": 78,
    "hoc": 165,
    "phai": 360,
    "may": 275,
    "dao": 108,
    "tao": 427,
    "vật": 561,
    "thư": 458,
    "hòa": 178,
    "gym": 150,
    "y": 581,
    "csvc": 76,
    "nhà": 327,
    "dạy": 119,
    "đầy": 613,
    "wifi": 571,
    "miễn": 279,
    "lạnh": 266,
    "tp": 483,
    "hcm": 159,
    "rộng": 401,
    "sân": 416,
    "đấu": 611,
    "top": 481,
    "uy": 543,
    "xếp": 580,
    "hạng": 184,
    "tiếng": 477,
    "sánh": 415,
    "thứ": 470,
    "đánh": 600,
    "phốt": 376,
    "đứng": 631,
    "review": 391,
    "hãy": 176,
    "gioi": 135,
    "thieu": 435,
    "cong": 75,
    "buu": 19,
    "chinh": 49,
    "thong": 440
  },
  "intent": {
    "register": 25,
    "login": 19,
    "logout": 20,
    "chao_hoi": 1,
    "tam_biet": 26,
    "cam_on": 0,
    "gioi_thieu_bot": 2,
    "hoi_chuc_nang_bot": 3,
    "lien_he_khoa_phong_giao_vu": 18,
    "hoi_thong_tin_nganh": 13,
    "tra_cuu_ma_nganh": 37,
    "tra_cuu_diem_chuan": 29,
    "tra_cuu_kha_nang_trung_tuyen": 34,
    "xet_tuyen_dieu_kien_dien_tu": 39,
    "xet_tuyen_uu_tien_dien_tu": 41,
    "xet_tuyen_ho_so": 40,
    "tra_cuu_chi_tieu": 27,
    "tra_cuu_to_hop_xet_tuyen": 38,
    "tra_cuu_hoc_phi_nganh": 32,
    "hoi_hoc_phi_chung": 10,
    "tra_cuu_hoc_bong_nganh": 31,
    "hoi_hoc_bong_chung": 9,
    "hoi_he_dao_tao": 8,
    "hoi_thoi_gian_dao_tao": 12,
    "tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 35,
    "tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 30,
    "tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 36,
    "phong_lab_danh_sach": 21,
    "phong_lab_thiet_bi": 24,
    "phong_lab_dieu_kien_su_dung": 22,
    "phong_lab_lien_he": 23,
    "tra_cuu_co_hoi_viec_lam": 28,
    "tra_cuu_ket_noi_doanh_nghiep": 33,
    "hoi_ve_nu_gioi_trong_ky_thuat": 14,
    "hoi_danh_sach_cau_lac_bo": 7,
    "hoi_clb_theo_nganh_hoc": 4,
    "ktx_co_khong": 16,
    "ktx_dang_ky": 17,
    "ktx_chi_phi": 15,
    "hoi_so_luong_co_so": 11,
    "hoi_co_so_vat_chat": 5,
    "hoi_danh_gia_chat_luong": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hoi_thong_tin_nganh": 6,
    "action_login": 8,
    "action_logout": 9,
    "action_register": 10,
    "action_tra_cuu_chi_tieu": 14,
    "action_tra_cuu_co_hoi_viec_lam": 15,
    "action_tra_cuu_diem_chuan": 16,
    "action_tra_cuu_hoc_bong_nganh": 17,
    "action_tra_cuu_hoc_phi_nganh": 18,
    "action_tra_cuu_ket_noi_doanh_nghiep": 19,
    "action_tra_cuu_kha_nang_trung_tuyen": 20,
    "action_tra_cuu_ma_nganh": 21,
    "action_tra_cuu_to_hop_xet_tuyen": 22,
    "action_xet_tuyen_dieu_kien_dien_tu": 25,
    "action_xet_tuyen_ho_so": 26,
    "action_xet_tuyen_uu_tien_dien_tu": 27,
    "login_form": 28,
    "register_form": 29,
    "utter_cam_on": 30,
    "utter_chao_hoi": 31,
    "utter_gioi_thieu_bot": 32,
    "utter_hoi_chuc_nang_bot": 33,
    "utter_hoi_clb_theo_nganh_hoc": 34,
    "utter_hoi_co_so_vat_chat": 35,
    "utter_hoi_danh_gia_chat_luong": 36,
    "utter_hoi_danh_sach_cau_lac_bo": 37,
    "utter_hoi_he_dao_tao": 38,
    "utter_hoi_hoc_bong_chung": 39,
    "utter_hoi_hoc_phi_chung": 40,
    "utter_hoi_so_luong_co_so": 41,
    "utter_hoi_thoi_gian_dao_tao": 42,
    "utter_hoi_ve_nu_gioi_trong_ky_thuat": 43,
    "utter_ktx_chi_phi": 44,
    "utter_ktx_co_khong": 45,
    "utter_ktx_dang_ky": 46,
    "utter_lien_he_khoa_phong_giao_vu": 47,
    "utter_phong_lab_danh_sach": 48,
    "utter_phong_lab_dieu_kien_su_dung": 49,
    "utter_phong_lab_lien_he": 50,
    "utter_phong_lab_thiet_bi": 51,
    "utter_tam_biet": 52,
    "utter_tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 53,
    "utter_tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 54,
    "utter_tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 55
  },
  "action_text": null,
  "intent_response_key": null
}