{
  "text": {
    "đăng": 614,
    "ký": 243,
    "tạo": 529,
    "tài": 512,
    "khoản": 213,
    "tôi": 521,
    "muốn": 285,
    "register": 395,
    "nhập": 338,
    "login": 255,
    "xuất": 583,
    "logout": 256,
    "thoát": 447,
    "username": 549,
    "là": 260,
    "testuser": 434,
    "password": 364,
    "__number__": 1,
    "chào": 59,
    "ad": 6,
    "hello": 163,
    "shop": 413,
    "xin": 581,
    "ơi": 640,
    "bạn": 35,
    "hi": 164,
    "bot": 20,
    "bắt": 40,
    "đầu": 620,
    "tư": 525,
    "vấn": 566,
    "user": 548,
    "ae": 7,
    "ptit": 385,
    "tạm": 528,
    "biệt": 19,
    "bye": 24,
    "cảm": 93,
    "ơn": 641,
    "nhiều": 329,
    "ok": 361,
    "goodbye": 151,
    "kết": 246,
    "thúc": 463,
    "stop": 416,
    "thanks": 436,
    "ai": 8,
    "mày": 287,
    "đang": 597,
    "nói": 348,
    "chuyện": 57,
    "với": 573,
    "làm": 261,
    "được": 616,
    "gì": 155,
    "biết": 18,
    "không": 224,
    "cho": 54,
    "mình": 290,
    "có": 87,
    "chức": 70,
    "năng": 350,
    "giúp": 141,
    "những": 341,
    "thể": 472,
    "trả": 503,
    "lời": 275,
    "câu": 86,
    "hỏi": 191,
    "sinh": 414,
    "viên": 555,
    "vài": 561,
    "của": 101,
    "đi": 598,
    "này": 345,
    "dùng": 121,
    "để": 626,
    "vậy": 569,
    "hỗ": 193,
    "trợ": 505,
    "học": 190,
    "xem": 580,
    "tuyển": 510,
    "mới": 304,
    "như": 335,
    "thế": 471,
    "nào": 344,
    "nghe": 311,
    "việc": 558,
    "tìm": 515,
    "thông": 461,
    "tin": 480,
    "ngành": 323,
    "hay": 161,
    "liên": 252,
    "hệ": 189,
    "khoa": 210,
    "điện": 602,
    "tử": 545,
    "số": 428,
    "thoại": 448,
    "phòng": 374,
    "giáo": 140,
    "vụ": 574,
    "đào": 605,
    "thì": 458,
    "cần": 95,
    "công": 89,
    "tác": 513,
    "nghệ": 318,
    "sao": 409,
    "gọi": 157,
    "thầy": 469,
    "cô": 88,
    "trong": 493,
    "quản": 391,
    "lý": 265,
    "trường": 502,
    "fanpage": 134,
    "chính": 61,
    "thức": 477,
    "gửi": 159,
    "nhắn": 339,
    "qua": 386,
    "facebook": 133,
    "lịch": 274,
    "giấy": 146,
    "xác": 585,
    "nhận": 337,
    "tập": 531,
    "ở": 646,
    "đâu": 609,
    "email": 131,
    "gặp": 156,
    "phụ": 382,
    "trách": 496,
    "tổng": 540,
    "đài": 604,
    "hoặc": 173,
    "hotline": 170,
    "chung": 55,
    "link": 251,
    "viện": 559,
    "trực": 506,
    "tiếp": 484,
    "văn": 564,
    "về": 570,
    "zalo": 590,
    "địa": 627,
    "chỉ": 66,
    "đơn": 615,
    "lên": 263,
    "nhóm": 333,
    "điểm": 601,
    "rèn": 401,
    "luyện": 258,
    "phí": 372,
    "em": 130,
    "ạ": 643,
    "buổi": 22,
    "sáng": 419,
    "chiều": 53,
    "mở": 305,
    "cửa": 104,
    "mấy": 297,
    "giờ": 149,
    "nằm": 352,
    "tòa": 520,
    "đến": 624,
    "ctsv": 80,
    "năm": 349,
    "nhất": 336,
    "báo": 27,
    "hồ": 192,
    "sơ": 424,
    "các": 84,
    "khác": 219,
    "kỹ": 249,
    "thuật": 453,
    "điều": 600,
    "khiển": 209,
    "và": 560,
    "tự": 546,
    "động": 636,
    "hóa": 182,
    "info": 203,
    "chương": 63,
    "trình": 497,
    "gồm": 158,
    "môn": 293,
    "ra": 393,
    "khó": 222,
    "giới": 148,
    "thiệu": 445,
    "vi": 553,
    "mạch": 294,
    "bán": 26,
    "dẫn": 123,
    "quan": 387,
    "ten_nganh": 433,
    "cnkt": 75,
    "hiểu": 165,
    "mã": 289,
    "bao": 15,
    "nhiêu": 328,
    "viễn": 557,
    "xét": 586,
    "vào": 562,
    "bên": 28,
    "chuẩn": 58,
    "thpt": 449,
    "lấy": 271,
    "theo": 439,
    "chứng": 71,
    "sat": 410,
    "act": 5,
    "hsa": 174,
    "tsa": 507,
    "apt": 10,
    "phương": 376,
    "hợp": 196,
    "nay": 308,
    "ngoái": 320,
    "mức": 306,
    "trúng": 499,
    "cao": 49,
    "đỗ": 633,
    "khả": 226,
    "nếu": 354,
    "thi": 440,
    "liệu": 254,
    "nên": 347,
    "chọn": 68,
    "đủ": 638,
    "đạt": 618,
    "cơ": 91,
    "hội": 195,
    "vọng": 572,
    "nộp": 358,
    "tỉ": 534,
    "lệ": 273,
    "hơn": 183,
    "tối": 536,
    "thiểu": 444,
    "kiện": 235,
    "lực": 277,
    "loại": 257,
    "bạ": 34,
    "trung": 494,
    "bình": 30,
    "tổ": 539,
    "bằng": 41,
    "mốc": 301,
    "yêu": 589,
    "cầu": 96,
    "từng": 544,
    "khi": 208,
    "diện": 114,
    "ưu": 642,
    "tiên": 481,
    "thí": 459,
    "giải": 142,
    "quốc": 392,
    "gia": 136,
    "thẳng": 470,
    "chuyên": 56,
    "cộng": 99,
    "đối": 629,
    "tượng": 526,
    "sách": 418,
    "giỏi": 147,
    "con": 77,
    "thương": 465,
    "binh": 17,
    "khu": 215,
    "vực": 576,
    "thuộc": 454,
    "vùng": 563,
    "sâu": 422,
    "xa": 579,
    "tỉnh": 535,
    "hsg": 175,
    "hưởng": 185,
    "chế": 65,
    "độ": 634,
    "i": 198,
    "ii": 200,
    "iii": 201,
    "bị": 42,
    "tờ": 541,
    "phải": 377,
    "bản": 36,
    "photo": 368,
    "dán": 120,
    "ảnh": 644,
    "kẹp": 244,
    "phong": 367,
    "bì": 29,
    "bưu": 32,
    "tại": 527,
    "xong": 582,
    "online": 362,
    "cổng": 98,
    "mạng": 295,
    "rồi": 404,
    "mang": 278,
    "in": 202,
    "sai": 408,
    "sửa": 431,
    "lại": 269,
    "thiếu": 443,
    "hủy": 197,
    "sau": 411,
    "lâu": 262,
    "quả": 390,
    "ghi": 135,
    "nguyện": 322,
    "bộ": 46,
    "riêng": 397,
    "tiền": 485,
    "đợt": 637,
    "thời": 474,
    "hạn": 186,
    "cuối": 82,
    "ngày": 324,
    "muộn": 286,
    "trước": 501,
    "tốt": 537,
    "nghiệp": 314,
    "đã": 610,
    "tiêu": 482,
    "lượng": 267,
    "người": 325,
    "giảm": 143,
    "thay": 438,
    "đổi": 632,
    "phân": 370,
    "tăng": 523,
    "dự": 126,
    "kiến": 233,
    "suất": 417,
    "sở": 429,
    "hà": 176,
    "nội": 357,
    "chí": 60,
    "minh": 281,
    "bổ": 44,
    "phía": 373,
    "bắc": 39,
    "khối": 228,
    "a00": 2,
    "a01": 3,
    "d07": 108,
    "d": 106,
    "d01": 107,
    "một": 303,
    "thiết": 442,
    "kế": 245,
    "chip": 52,
    "mỗi": 302,
    "kỳ": 248,
    "tín": 518,
    "thu": 450,
    "đóng": 611,
    "đúng": 613,
    "tính": 519,
    "hằng": 188,
    "quy": 388,
    "định": 628,
    "phần": 378,
    "trăm": 500,
    "đa": 596,
    "chất": 64,
    "thường": 466,
    "niên": 342,
    "nhau": 326,
    "giữa": 150,
    "đắt": 622,
    "tham": 435,
    "khảo": 227,
    "khoảng": 214,
    "bổng": 45,
    "toàn": 488,
    "thành": 455,
    "tích": 517,
    "khuyến": 217,
    "khích": 221,
    "dành": 119,
    "sắc": 427,
    "nghèo": 315,
    "từ": 543,
    "vừa": 575,
    "tế": 533,
    "gian": 137,
    "mất": 296,
    "kéo": 240,
    "dài": 118,
    "đại": 617,
    "hoàn": 171,
    "cử": 103,
    "nhân": 332,
    "sư": 425,
    "khóa": 223,
    "nghiên": 312,
    "cứu": 102,
    "nckh": 309,
    "nghĩa": 316,
    "viết": 556,
    "luận": 259,
    "thích": 460,
    "khái": 220,
    "niệm": 343,
    "đồ": 630,
    "án": 592,
    "giản": 144,
    "hoạt": 172,
    "tắt": 532,
    "ý": 594,
    "rõ": 402,
    "buộc": 23,
    "đề": 625,
    "chưa": 62,
    "gpa": 152,
    "giảng": 145,
    "hướng": 184,
    "thủ": 475,
    "tục": 542,
    "kinh": 231,
    "nghiệm": 313,
    "phỏng": 380,
    "đặc": 623,
    "đồng": 631,
    "thống": 473,
    "ích": 593,
    "lợi": 276,
    "dễ": 124,
    "du": 116,
    "cv": 83,
    "phát": 369,
    "triển": 492,
    "mềm": 299,
    "bố": 43,
    "bài": 25,
    "thực": 478,
    "duy": 117,
    "thảo": 467,
    "thêm": 457,
    "networking": 310,
    "ứng": 647,
    "dụng": 125,
    "nâng": 346,
    "sản": 426,
    "phẩm": 379,
    "hành": 178,
    "lab": 250,
    "danh": 110,
    "tất": 530,
    "cả": 92,
    "liệt": 253,
    "kê": 241,
    "hiện": 166,
    "hai": 160,
    "máy": 288,
    "móc": 291,
    "trang": 491,
    "robot": 399,
    "đo": 603,
    "iot": 205,
    "oscilloscope": 363,
    "cnc": 74,
    "lường": 266,
    "kit": 232,
    "hàn": 177,
    "3d": 0,
    "arduino": 11,
    "raspberry": 394,
    "pi": 384,
    "lập": 272,
    "nhúng": 334,
    "hiệu": 167,
    "camera": 48,
    "cắt": 97,
    "quét": 389,
    "mô": 292,
    "phép": 371,
    "sử": 430,
    "an": 9,
    "mặc": 298,
    "bảo": 37,
    "hộ": 194,
    "cam": 47,
    "kiểm": 234,
    "tra": 490,
    "phục": 383,
    "ăn": 595,
    "nước": 351,
    "tuyến": 509,
    "lúc": 264,
    "website": 577,
    "chịu": 67,
    "nhiệm": 330,
    "cụ": 100,
    "nghề": 317,
    "electrical": 129,
    "engineering": 132,
    "ee": 127,
    "eee": 128,
    "ktđt": 238,
    "ic": 199,
    "design": 113,
    "semiconductor": 412,
    "nối": 355,
    "doanh": 115,
    "ty": 511,
    "internship": 204,
    "ngoài": 319,
    "nữ": 359,
    "phù": 375,
    "gái": 154,
    "ổn": 645,
    "cđt": 90,
    "automation": 13,
    "ktđk": 237,
    "tđh": 524,
    "nặng": 353,
    "nhọc": 340,
    "vất": 567,
    "vả": 565,
    "khăn": 225,
    "rủi": 407,
    "ro": 398,
    "mệt": 300,
    "khuyên": 216,
    "tỷ": 547,
    "trải": 504,
    "thuận": 452,
    "lạc": 268,
    "clb": 72,
    "sôi": 423,
    "nổi": 356,
    "thao": 437,
    "thú": 462,
    "vị": 571,
    "bật": 38,
    "kể": 247,
    "tên": 514,
    "hot": 169,
    "tình": 516,
    "đội": 635,
    "cực": 105,
    "robotics": 400,
    "bóng": 31,
    "đá": 606,
    "rổ": 405,
    "đáng": 607,
    "ngoại": 321,
    "join": 207,
    "kí": 242,
    "túc": 522,
    "xá": 584,
    "co": 76,
    "ki": 229,
    "tuc": 508,
    "vien": 554,
    "khong": 211,
    "ktx": 236,
    "truong": 495,
    "khongg": 212,
    "chỗ": 69,
    "tồn": 538,
    "trú": 498,
    "khuôn": 218,
    "cách": 85,
    "hình": 180,
    "điền": 599,
    "bước": 33,
    "kien": 230,
    "de": 112,
    "dang": 109,
    "ky": 239,
    "chi": 50,
    "giá": 139,
    "thuê": 451,
    "đôi": 612,
    "tháng": 456,
    "thấp": 468,
    "cấp": 94,
    "rẻ": 403,
    "tien": 479,
    "o": 360,
    "nhieu": 327,
    "phi": 366,
    "toi": 486,
    "muon": 284,
    "biet": 16,
    "ve": 552,
    "miền": 282,
    "nam": 307,
    "so": 415,
    "mien": 280,
    "bac": 14,
    "va": 551,
    "cua": 81,
    "hoc": 168,
    "phai": 365,
    "may": 279,
    "dao": 111,
    "tao": 432,
    "vật": 568,
    "thư": 464,
    "hòa": 181,
    "gym": 153,
    "y": 588,
    "csvc": 79,
    "nhà": 331,
    "dạy": 122,
    "đầy": 621,
    "wifi": 578,
    "miễn": 283,
    "lạnh": 270,
    "tp": 489,
    "hcm": 162,
    "rộng": 406,
    "sân": 421,
    "đấu": 619,
    "top": 487,
    "uy": 550,
    "xếp": 587,
    "hạng": 187,
    "tiếng": 483,
    "sánh": 420,
    "thứ": 476,
    "đánh": 608,
    "phốt": 381,
    "đứng": 639,
    "review": 396,
    "hãy": 179,
    "gioi": 138,
    "thieu": 441,
    "cong": 78,
    "buu": 21,
    "chinh": 51,
    "thong": 446,
    "asdfasdf": 12,
    "abcxyz": 4,
    "jfkdls": 206,
    "cmnxbc": 73,
    "zxcvbnm": 591
  },
  "intent": {
    "register": 27,
    "login": 20,
    "logout": 21,
    "inform": 15,
    "chao_hoi": 1,
    "tam_biet": 28,
    "cam_on": 0,
    "gioi_thieu_bot": 2,
    "hoi_chuc_nang_bot": 3,
    "lien_he_khoa_phong_giao_vu": 19,
    "hoi_thong_tin_nganh": 13,
    "tra_cuu_ma_nganh": 39,
    "tra_cuu_diem_chuan": 31,
    "tra_cuu_kha_nang_trung_tuyen": 36,
    "xet_tuyen_dieu_kien_dien_tu": 41,
    "xet_tuyen_uu_tien_dien_tu": 43,
    "xet_tuyen_ho_so": 42,
    "tra_cuu_chi_tieu": 29,
    "tra_cuu_to_hop_xet_tuyen": 40,
    "tra_cuu_hoc_phi_nganh": 34,
    "hoi_hoc_phi_chung": 10,
    "tra_cuu_hoc_bong_nganh": 33,
    "hoi_hoc_bong_chung": 9,
    "hoi_he_dao_tao": 8,
    "hoi_thoi_gian_dao_tao": 12,
    "tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 37,
    "tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 32,
    "tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 38,
    "phong_lab_danh_sach": 23,
    "phong_lab_thiet_bi": 26,
    "phong_lab_dieu_kien_su_dung": 24,
    "phong_lab_lien_he": 25,
    "tra_cuu_co_hoi_viec_lam": 30,
    "tra_cuu_ket_noi_doanh_nghiep": 35,
    "hoi_ve_nu_gioi_trong_ky_thuat": 14,
    "hoi_danh_sach_cau_lac_bo": 7,
    "hoi_clb_theo_nganh_hoc": 4,
    "ktx_co_khong": 17,
    "ktx_dang_ky": 18,
    "ktx_chi_phi": 16,
    "hoi_so_luong_co_so": 11,
    "hoi_co_so_vat_chat": 5,
    "hoi_danh_gia_chat_luong": 6,
    "nlu_fallback": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hoi_thong_tin_nganh": 6,
    "action_login": 8,
    "action_logout": 9,
    "action_register": 10,
    "action_reset_fallback_count": 11,
    "action_tra_cuu_chi_tieu": 15,
    "action_tra_cuu_co_hoi_viec_lam": 16,
    "action_tra_cuu_diem_chuan": 17,
    "action_tra_cuu_hoc_bong_nganh": 18,
    "action_tra_cuu_hoc_phi_nganh": 19,
    "action_tra_cuu_ket_noi_doanh_nghiep": 20,
    "action_tra_cuu_kha_nang_trung_tuyen": 21,
    "action_tra_cuu_ma_nganh": 22,
    "action_tra_cuu_to_hop_xet_tuyen": 23,
    "action_xet_tuyen_dieu_kien_dien_tu": 26,
    "action_xet_tuyen_ho_so": 27,
    "action_xet_tuyen_uu_tien_dien_tu": 28,
    "login_form": 29,
    "register_form": 30,
    "utter_cam_on": 31,
    "utter_chao_hoi": 32,
    "utter_gioi_thieu_bot": 33,
    "utter_hoi_chuc_nang_bot": 34,
    "utter_hoi_clb_theo_nganh_hoc": 35,
    "utter_hoi_co_so_vat_chat": 36,
    "utter_hoi_danh_gia_chat_luong": 37,
    "utter_hoi_danh_sach_cau_lac_bo": 38,
    "utter_hoi_he_dao_tao": 39,
    "utter_hoi_hoc_bong_chung": 40,
    "utter_hoi_hoc_phi_chung": 41,
    "utter_hoi_so_luong_co_so": 42,
    "utter_hoi_thoi_gian_dao_tao": 43,
    "utter_hoi_ve_nu_gioi_trong_ky_thuat": 44,
    "utter_ktx_chi_phi": 45,
    "utter_ktx_co_khong": 46,
    "utter_ktx_dang_ky": 47,
    "utter_lien_he_khoa_phong_giao_vu": 48,
    "utter_phong_lab_danh_sach": 49,
    "utter_phong_lab_dieu_kien_su_dung": 50,
    "utter_phong_lab_lien_he": 51,
    "utter_phong_lab_thiet_bi": 52,
    "utter_tam_biet": 53,
    "utter_tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 54,
    "utter_tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 55,
    "utter_tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 56
  },
  "action_text": null,
  "intent_response_key": null
}