{
  "text": {
    " ": 0,
    "đ": 3354,
    "ă": 3347,
    "n": 2238,
    "g": 1454,
    " đ": 824,
    "đă": 3396,
    "ăn": 3350,
    "ng": 2271,
    "g ": 1455,
    " đă": 851,
    "đăn": 3397,
    "ăng": 3352,
    "ng ": 2272,
    " đăn": 852,
    "đăng": 3398,
    "ăng ": 3353,
    "k": 1984,
    "ý": 3345,
    " k": 323,
    "ký": 2049,
    "ý ": 3346,
    " ký": 353,
    "ký ": 2050,
    " ký ": 354,
    "t": 2746,
    "ạ": 3503,
    "o": 2397,
    " t": 616,
    "tạ": 2952,
    "ạo": 3519,
    "o ": 2398,
    " tạ": 703,
    "tạo": 2957,
    "ạo ": 3520,
    " tạo": 706,
    "tạo ": 2958,
    "à": 3217,
    "i": 1836,
    "tà": 2913,
    "ài": 3219,
    "i ": 1837,
    " tà": 680,
    "tài": 2914,
    "ài ": 3220,
    " tài": 681,
    "tài ": 2915,
    "h": 1552,
    "ả": 3525,
    "kh": 1989,
    "ho": 1600,
    "oả": 2476,
    "ản": 3531,
    "n ": 2239,
    " kh": 324,
    "kho": 1994,
    "hoả": 1621,
    "oản": 2477,
    "ản ": 3532,
    " kho": 326,
    "khoả": 1997,
    "hoản": 1622,
    "oản ": 2478,
    "ô": 3321,
    "tô": 2936,
    "ôi": 3323,
    " tô": 694,
    "tôi": 2937,
    "ôi ": 3324,
    " tôi": 695,
    "tôi ": 2938,
    "m": 2150,
    "u": 2999,
    "ố": 3681,
    " m": 411,
    "mu": 2180,
    "uố": 3062,
    "ốn": 3687,
    " mu": 420,
    "muố": 2183,
    "uốn": 3067,
    "ốn ": 3688,
    " muố": 422,
    "muốn": 2184,
    "uốn ": 3068,
    "r": 2555,
    "e": 1371,
    "s": 2648,
    " r": 552,
    "re": 2571,
    "eg": 1387,
    "gi": 1478,
    "is": 1897,
    "st": 2697,
    "te": 2751,
    "er": 1409,
    "r ": 2556,
    " re": 556,
    "reg": 2572,
    "egi": 1388,
    "gis": 1487,
    "ist": 1898,
    "ste": 2698,
    "ter": 2755,
    "er ": 1410,
    " reg": 557,
    "regi": 2573,
    "egis": 1389,
    "gist": 1488,
    "iste": 1899,
    "ster": 2699,
    "ter ": 2756,
    "ậ": 3567,
    "p": 2483,
    " n": 459,
    "nh": 2297,
    "hậ": 1757,
    "ập": 3570,
    "p ": 2484,
    " nh": 473,
    "nhậ": 2318,
    "hập": 1760,
    "ập ": 3571,
    " nhậ": 482,
    "nhập": 2320,
    "hập ": 1761,
    "l": 2064,
    " l": 366,
    "lo": 2087,
    "og": 2411,
    "in": 1873,
    " lo": 373,
    "log": 2089,
    "ogi": 2412,
    "gin": 1482,
    "in ": 1874,
    " log": 374,
    "logi": 2090,
    "ogin": 2413,
    "gin ": 1483,
    "x": 3152,
    "ấ": 3539,
    " x": 786,
    "xu": 3171,
    "uấ": 3051,
    "ất": 3544,
    "t ": 2747,
    " xu": 795,
    "xuấ": 3172,
    "uất": 3052,
    "ất ": 3545,
    " xuấ": 796,
    "xuất": 3173,
    "uất ": 3053,
    "go": 1510,
    "ou": 2458,
    "ut": 3025,
    "ogo": 2414,
    "gou": 1513,
    "out": 2459,
    "ut ": 3026,
    "logo": 2091,
    "ogou": 2415,
    "gout": 1514,
    "out ": 2460,
    "á": 3231,
    "th": 2760,
    "oá": 2466,
    "át": 3247,
    " th": 621,
    "tho": 2774,
    "hoá": 1616,
    "oát": 2469,
    "át ": 3248,
    " tho": 625,
    "thoá": 2776,
    "hoát": 1617,
    "oát ": 2470,
    "a": 985,
    " u": 737,
    "us": 3022,
    "se": 2669,
    "rn": 2588,
    "na": 2249,
    "am": 1017,
    "me": 2162,
    "e ": 1372,
    " us": 738,
    "use": 3023,
    "ser": 2672,
    "ern": 1417,
    "rna": 2589,
    "nam": 2250,
    "ame": 1019,
    "me ": 2163,
    " use": 739,
    "user": 3024,
    "sern": 2674,
    "erna": 1418,
    "rnam": 2590,
    "name": 2252,
    "ame ": 1020,
    "là": 2103,
    "à ": 3218,
    " là": 379,
    "là ": 2104,
    " là ": 380,
    "es": 1422,
    "tu": 2898,
    " te": 619,
    "tes": 2758,
    "est": 1425,
    "stu": 2702,
    "tus": 2901,
    " tes": 620,
    "test": 2759,
    "estu": 1426,
    "stus": 2703,
    "tuse": 2902,
    "ser ": 2673,
    "w": 3140,
    "d": 1303,
    " p": 521,
    "pa": 2488,
    "as": 1040,
    "ss": 2694,
    "sw": 2711,
    "wo": 3148,
    "or": 2440,
    "rd": 2567,
    "d ": 1304,
    " pa": 522,
    "pas": 2492,
    "ass": 1045,
    "ssw": 2695,
    "swo": 2712,
    "wor": 3149,
    "ord": 2442,
    "rd ": 2568,
    " pas": 523,
    "pass": 2493,
    "assw": 1046,
    "sswo": 2696,
    "swor": 2713,
    "word": 3150,
    "ord ": 2443,
    "_": 969,
    "b": 1053,
    " _": 15,
    "__": 974,
    "_n": 980,
    "nu": 2352,
    "um": 3012,
    "mb": 2159,
    "be": 1064,
    "r_": 2557,
    "_ ": 970,
    " __": 16,
    "__n": 978,
    "_nu": 983,
    "num": 2353,
    "umb": 3013,
    "mbe": 2160,
    "ber": 1065,
    "er_": 1411,
    "r__": 2558,
    "__ ": 975,
    " __n": 17,
    "__nu": 979,
    "_num": 984,
    "numb": 2354,
    "umbe": 3014,
    "mber": 2161,
    "ber_": 1066,
    "er__": 1412,
    "r__ ": 2559,
    "c": 1153,
    " c": 94,
    "ch": 1166,
    "hà": 1651,
    "ào": 3227,
    " ch": 98,
    "chà": 1179,
    "hào": 1656,
    "ào ": 3228,
    " chà": 102,
    "chào": 1180,
    "hào ": 1657,
    " a": 18,
    "ad": 1002,
    " ad": 26,
    "ad ": 1003,
    " ad ": 27,
    " h": 249,
    "he": 1570,
    "el": 1390,
    "ll": 2083,
    " he": 253,
    "hel": 1572,
    "ell": 1393,
    "llo": 2084,
    "lo ": 2088,
    " hel": 254,
    "hell": 1573,
    "ello": 1394,
    "llo ": 2085,
    " s": 575,
    "sh": 2677,
    "op": 2436,
    " sh": 583,
    "sho": 2680,
    "hop": 1608,
    "op ": 2437,
    " sho": 584,
    "shop": 2681,
    "hop ": 1609,
    "xi": 3165,
    " xi": 791,
    "xin": 3166,
    " xin": 792,
    "xin ": 3167,
    "ơ": 3466,
    " ơ": 897,
    "ơi": 3468,
    " ơi": 898,
    "ơi ": 3469,
    " ơi ": 899,
    " b": 40,
    "bạ": 1122,
    "ạn": 3513,
    " bạ": 72,
    "bạn": 1124,
    "ạn ": 3514,
    " bạn": 74,
    "bạn ": 1125,
    "hi": 1576,
    " hi": 255,
    "hi ": 1577,
    " hi ": 256,
    "bo": 1080,
    "ot": 2450,
    " bo": 49,
    "bot": 1083,
    "ot ": 2451,
    " bot": 50,
    "bot ": 1084,
    "ắ": 3576,
    "bắ": 1135,
    "ắt": 3581,
    " bắ": 80,
    "bắt": 1138,
    "ắt ": 3582,
    " bắt": 82,
    "bắt ": 1139,
    "ầ": 3550,
    "đầ": 3414,
    "ầu": 3553,
    "u ": 3000,
    " đầ": 862,
    "đầu": 3415,
    "ầu ": 3554,
    " đầu": 863,
    "đầu ": 3416,
    "ư": 3476,
    "tư": 2948,
    "ư ": 3477,
    " tư": 700,
    "tư ": 2949,
    " tư ": 701,
    "v": 3077,
    " v": 742,
    "vấ": 3114,
    "ấn": 3540,
    " vấ": 762,
    "vấn": 3115,
    "ấn ": 3541,
    " vấn": 763,
    "vấn ": 3116,
    "ae": 1004,
    " ae": 28,
    "ae ": 1005,
    " ae ": 29,
    "pt": 2537,
    "ti": 2830,
    "it": 1900,
    " pt": 543,
    "pti": 2539,
    "tit": 2837,
    "it ": 1901,
    " pti": 544,
    "ptit": 2540,
    "tit ": 2838,
    "ạm": 3511,
    "m ": 2151,
    "tạm": 2955,
    "ạm ": 3512,
    " tạm": 705,
    "tạm ": 2956,
    "ệ": 3635,
    "bi": 1068,
    "iệ": 1953,
    "ệt": 3645,
    " bi": 44,
    "biệ": 1075,
    "iệt": 1962,
    "ệt ": 3646,
    " biệ": 48,
    "biệt": 1076,
    "iệt ": 1963,
    "y": 3187,
    "by": 1096,
    "ye": 3189,
    " by": 55,
    "bye": 1097,
    "ye ": 3190,
    " bye": 56,
    "bye ": 1098,
    "cả": 1267,
    "ảm": 3529,
    " cả": 142,
    "cảm": 1269,
    "ảm ": 3530,
    " cảm": 144,
    "cảm ": 1270,
    "ơn": 3470,
    " ơn": 900,
    "ơn ": 3471,
    " ơn ": 901,
    "ề": 3615,
    "iề": 1938,
    "ều": 3621,
    "nhi": 2301,
    "hiề": 1590,
    "iều": 1941,
    "ều ": 3622,
    " nhi": 475,
    "nhiề": 2304,
    "hiều": 1591,
    "iều ": 1942,
    " o": 513,
    "ok": 2420,
    "k ": 1985,
    " ok": 515,
    "ok ": 2421,
    " ok ": 516,
    " g": 219,
    "oo": 2431,
    "od": 2408,
    "db": 1316,
    " go": 233,
    "goo": 1511,
    "ood": 2432,
    "odb": 2409,
    "dby": 1317,
    " goo": 234,
    "good": 1512,
    "oodb": 2433,
    "odby": 2410,
    "dbye": 1318,
    "ế": 3603,
    "kế": 2054,
    "ết": 3611,
    " kế": 357,
    "kết": 2056,
    "ết ": 3612,
    " kết": 359,
    "kết ": 2057,
    "ú": 3336,
    "hú": 1710,
    "úc": 3338,
    "c ": 1154,
    "thú": 2798,
    "húc": 1712,
    "úc ": 3339,
    " thú": 634,
    "thúc": 2800,
    "húc ": 1713,
    "to": 2850,
    " st": 589,
    "sto": 2700,
    "top": 2854,
    " sto": 590,
    "stop": 2701,
    "top ": 2855,
    "ha": 1554,
    "an": 1022,
    "nk": 2330,
    "ks": 2032,
    "s ": 2649,
    "tha": 2761,
    "han": 1559,
    "ank": 1028,
    "nks": 2332,
    "ks ": 2033,
    " tha": 622,
    "than": 2763,
    "hank": 1560,
    "anks": 1029,
    "nks ": 2333,
    "ai": 1009,
    " ai": 30,
    "ai ": 1010,
    " ai ": 31,
    "mà": 2187,
    "ày": 3229,
    "y ": 3188,
    " mà": 424,
    "mày": 2188,
    "ày ": 3230,
    " mày": 425,
    "mày ": 2189,
    "đa": 3355,
    " đa": 825,
    "đan": 3357,
    "ang": 1024,
    " đan": 827,
    "đang": 3358,
    "ang ": 1025,
    "ó": 3308,
    "nó": 2369,
    "ói": 3314,
    " nó": 495,
    "nói": 2370,
    "ói ": 3315,
    " nói": 496,
    "nói ": 2371,
    "hu": 1633,
    "uy": 3029,
    "yệ": 3206,
    "ện": 3641,
    "chu": 1175,
    "huy": 1637,
    "uyệ": 3037,
    "yện": 3207,
    "ện ": 3642,
    " chu": 101,
    "chuy": 1177,
    "huyệ": 1640,
    "uyện": 3038,
    "yện ": 3208,
    "ớ": 3728,
    "vớ": 3129,
    "ới": 3731,
    " vớ": 773,
    "với": 3130,
    "ới ": 3732,
    " với": 774,
    "với ": 3131,
    "àm": 3221,
    "làm": 2105,
    "àm ": 3222,
    " làm": 381,
    "làm ": 2106,
    "ợ": 3748,
    "đư": 3403,
    "ượ": 3498,
    "ợc": 3750,
    " đư": 855,
    "đượ": 3404,
    "ược": 3499,
    "ợc ": 3751,
    " đượ": 856,
    "được": 3405,
    "ược ": 3500,
    "ì": 3284,
    "gì": 1535,
    "ì ": 3285,
    " gì": 239,
    "gì ": 1536,
    " gì ": 240,
    "iế": 1928,
    "biế": 1073,
    "iết": 1934,
    " biế": 47,
    "biết": 1074,
    "iết ": 1935,
    "hô": 1705,
    "ôn": 3325,
    "khô": 2010,
    "hôn": 1706,
    "ông": 3327,
    " khô": 331,
    "khôn": 2011,
    "hông": 1707,
    "ông ": 3328,
    "cho": 1173,
    "ho ": 1601,
    " cho": 100,
    "cho ": 1174,
    "mì": 2195,
    "ìn": 3288,
    "h ": 1553,
    " mì": 430,
    "mìn": 2196,
    "ình": 3289,
    "nh ": 2298,
    " mìn": 431,
    "mình": 2197,
    "ình ": 3290,
    "có": 1259,
    "ó ": 3309,
    " có": 135,
    "có ": 1260,
    " có ": 136,
    "ứ": 3774,
    "hứ": 1824,
    "ức": 3776,
    "chứ": 1199,
    "hức": 1826,
    "ức ": 3777,
    " chứ": 111,
    "chức": 1200,
    "hức ": 1827,
    "nă": 2372,
    " nă": 497,
    "năn": 2375,
    " năn": 499,
    "năng": 2376,
    "iú": 1914,
    "úp": 3343,
    " gi": 222,
    "giú": 1492,
    "iúp": 1915,
    "úp ": 3344,
    " giú": 226,
    "giúp": 1493,
    "iúp ": 1916,
    "ữ": 3796,
    "hữ": 1830,
    "ữn": 3799,
    "nhữ": 2323,
    "hữn": 1831,
    "ững": 3800,
    " nhữ": 484,
    "nhữn": 2324,
    "hững": 1832,
    "ững ": 3801,
    "ể": 3623,
    "hể": 1775,
    "ể ": 3624,
    "thể": 2815,
    "hể ": 1776,
    " thể": 641,
    "thể ": 2816,
    "tr": 2863,
    "rả": 2631,
    "ả ": 3526,
    " tr": 660,
    "trả": 2887,
    "rả ": 2632,
    " trả": 670,
    "trả ": 2888,
    "ờ": 3736,
    "lờ": 2141,
    "ời": 3738,
    " lờ": 405,
    "lời": 2142,
    "ời ": 3739,
    " lời": 406,
    "lời ": 2143,
    "â": 3251,
    "câ": 1256,
    "âu": 3256,
    " câ": 133,
    "câu": 1257,
    "âu ": 3257,
    " câu": 134,
    "câu ": 1258,
    "ỏ": 3675,
    "hỏ": 1790,
    "ỏi": 3676,
    " hỏ": 292,
    "hỏi": 1791,
    "ỏi ": 3677,
    " hỏi": 293,
    "hỏi ": 1792,
    "si": 2682,
    " si": 585,
    "sin": 2685,
    "inh": 1882,
    " sin": 586,
    "sinh": 2686,
    "inh ": 1883,
    "ê": 3274,
    "vi": 3088,
    "iê": 1908,
    "ên": 3278,
    " vi": 747,
    "viê": 3093,
    "iên": 1909,
    "ên ": 3279,
    " viê": 750,
    "viên": 3094,
    "iên ": 1910,
    "và": 3102,
    " và": 754,
    "vài": 3104,
    " vài": 756,
    "vài ": 3105,
    "ủ": 3768,
    "củ": 1290,
    "ủa": 3770,
    "a ": 986,
    " củ": 158,
    "của": 1291,
    "ủa ": 3771,
    " của": 159,
    "của ": 1292,
    "đi": 3359,
    " đi": 828,
    "đi ": 3360,
    " đi ": 829,
    "nà": 2358,
    " nà": 488,
    "này": 2361,
    " này": 490,
    "này ": 2362,
    "ù": 3331,
    " d": 167,
    "dù": 1354,
    "ùn": 3333,
    " dù": 192,
    "dùn": 1355,
    "ùng": 3334,
    " dùn": 193,
    "dùng": 1356,
    "ùng ": 3335,
    "để": 3430,
    " để": 873,
    "để ": 3431,
    " để ": 874,
    "vậ": 3117,
    "ậy": 3574,
    " vậ": 764,
    "vậy": 3120,
    "ậy ": 3575,
    " vậy": 766,
    "vậy ": 3121,
    "ỗ": 3710,
    "hỗ": 1804,
    "ỗ ": 3711,
    " hỗ": 296,
    "hỗ ": 1805,
    " hỗ ": 297,
    "rợ": 2643,
    "ợ ": 3749,
    "trợ": 2889,
    "rợ ": 2644,
    " trợ": 671,
    "trợ ": 2890,
    "ọ": 3666,
    "họ": 1785,
    "ọc": 3667,
    " họ": 290,
    "học": 1786,
    "ọc ": 3668,
    " học": 291,
    "học ": 1787,
    "xe": 3162,
    "em": 1395,
    " xe": 789,
    "xem": 3163,
    "em ": 1396,
    " xem": 790,
    "xem ": 3164,
    "yể": 3203,
    "ển": 3627,
    " tu": 675,
    "tuy": 2903,
    "uyể": 3035,
    "yển": 3204,
    "ển ": 3628,
    " tuy": 677,
    "tuyể": 2905,
    "uyển": 3036,
    "yển ": 3205,
    "mớ": 2230,
    " mớ": 453,
    "mới": 2231,
    " mới": 454,
    "mới ": 2232,
    "hư": 1722,
    "như": 2314,
    "hư ": 1723,
    " như": 480,
    "như ": 2315,
    "hế": 1771,
    "ế ": 3604,
    "thế": 2813,
    "hế ": 1772,
    " thế": 640,
    "thế ": 2814,
    "nào": 2359,
    " nào": 489,
    "nào ": 2360,
    "gh": 1463,
    " ng": 467,
    "ngh": 2277,
    "ghe": 1464,
    "he ": 1571,
    " ngh": 468,
    "nghe": 2278,
    "ghe ": 1465,
    "ệc": 3637,
    "việ": 3099,
    "iệc": 1954,
    "ệc ": 3638,
    " việ": 753,
    "việc": 3100,
    "iệc ": 1955,
    "tì": 2922,
    "ìm": 3286,
    " tì": 686,
    "tìm": 2923,
    "ìm ": 3287,
    " tìm": 687,
    "tìm ": 2924,
    "thô": 2796,
    " thô": 633,
    "thôn": 2797,
    " ti": 648,
    "tin": 2835,
    " tin": 650,
    "tin ": 2836,
    "gà": 1530,
    "àn": 3223,
    "ngà": 2292,
    "gàn": 1531,
    "ành": 3225,
    " ngà": 471,
    "ngàn": 2293,
    "gành": 1532,
    "ành ": 3226,
    "ay": 1051,
    " ha": 250,
    "hay": 1565,
    "ay ": 1052,
    " hay": 252,
    "hay ": 1566,
    "li": 2074,
    " li": 369,
    "liê": 2078,
    " liê": 371,
    "liên": 2079,
    "hệ": 1777,
    "ệ ": 3636,
    " hệ": 288,
    "hệ ": 1778,
    " hệ ": 289,
    "oa": 2399,
    "hoa": 1602,
    "oa ": 2400,
    "khoa": 1995,
    "hoa ": 1603,
    "điệ": 3366,
    "iện": 1958,
    " điệ": 832,
    "điện": 3367,
    "iện ": 1959,
    "ử": 3790,
    "tử": 2995,
    "ử ": 3791,
    " tử": 733,
    "tử ": 2996,
    " tử ": 734,
    "số": 2738,
    "ố ": 3682,
    " số": 609,
    "số ": 2739,
    " số ": 610,
    "oạ": 2471,
    "ại": 3509,
    "hoạ": 1618,
    "oại": 2472,
    "ại ": 3510,
    "thoạ": 2777,
    "hoại": 1619,
    "oại ": 2473,
    "ò": 3302,
    "ph": 2499,
    "hò": 1694,
    "òn": 3305,
    " ph": 524,
    "phò": 2516,
    "hòn": 1697,
    "òng": 3306,
    " phò": 532,
    "phòn": 2517,
    "hòng": 1698,
    "òng ": 3307,
    "iá": 1904,
    "áo": 3245,
    "giá": 1489,
    "iáo": 1906,
    "áo ": 3246,
    " giá": 225,
    "giáo": 1491,
    "iáo ": 1907,
    "ụ": 3761,
    "vụ": 3132,
    "ụ ": 3762,
    " vụ": 775,
    "vụ ": 3133,
    " vụ ": 776,
    "đà": 3372,
    " đà": 837,
    "đào": 3375,
    " đào": 839,
    "đào ": 3376,
    "hì": 1682,
    "thì": 2791,
    "hì ": 1683,
    " thì": 631,
    "thì ": 2792,
    "cầ": 1274,
    "ần": 3551,
    " cầ": 147,
    "cần": 1275,
    "ần ": 3552,
    " cần": 148,
    "cần ": 1276,
    "cô": 1261,
    " cô": 137,
    "côn": 1263,
    " côn": 139,
    "công": 1264,
    "tá": 2916,
    "ác": 3233,
    " tá": 682,
    "tác": 2917,
    "ác ": 3234,
    " tác": 683,
    "tác ": 2918,
    "ghệ": 1476,
    "nghệ": 2283,
    "ghệ ": 1477,
    "sa": 2650,
    "ao": 1032,
    " sa": 576,
    "sao": 2654,
    "ao ": 1033,
    " sao": 578,
    "sao ": 2655,
    "gọ": 1543,
    "ọi": 3669,
    " gọ": 243,
    "gọi": 1544,
    "ọi ": 3670,
    " gọi": 244,
    "gọi ": 1545,
    "hầ": 1749,
    "ầy": 3555,
    "thầ": 2809,
    "hầy": 1752,
    "ầy ": 3556,
    " thầ": 638,
    "thầy": 2810,
    "hầy ": 1753,
    "ô ": 3322,
    "cô ": 1262,
    " cô ": 138,
    "ro": 2593,
    "on": 2422,
    "tro": 2870,
    "ron": 2596,
    "ong": 2426,
    " tro": 663,
    "tron": 2871,
    "rong": 2597,
    "ong ": 2427,
    "q": 2541,
    " q": 545,
    "qu": 2542,
    "uả": 3047,
    " qu": 546,
    "quả": 2550,
    "uản": 3049,
    " quả": 550,
    "quản": 2552,
    "uản ": 3050,
    "lý": 2116,
    " lý": 388,
    "lý ": 2117,
    " lý ": 389,
    "rư": 2626,
    "ườ": 3490,
    "ờn": 3740,
    "trư": 2884,
    "rườ": 2629,
    "ườn": 3493,
    "ờng": 3741,
    " trư": 669,
    "trườ": 2886,
    "rườn": 2630,
    "ường": 3494,
    "ờng ": 3742,
    "f": 1438,
    " f": 215,
    "fa": 1440,
    "np": 2343,
    "ag": 1006,
    "ge": 1459,
    " fa": 216,
    "fan": 1443,
    "anp": 1030,
    "npa": 2344,
    "pag": 2490,
    "age": 1007,
    "ge ": 1460,
    " fan": 218,
    "fanp": 1444,
    "anpa": 1031,
    "npag": 2345,
    "page": 2491,
    "age ": 1008,
    "í": 3291,
    "hí": 1686,
    "ín": 3298,
    "chí": 1181,
    "hín": 1692,
    "ính": 3300,
    " chí": 103,
    "chín": 1183,
    "hính": 1693,
    "ính ": 3301,
    "thứ": 2825,
    " thứ": 646,
    "thức": 2827,
    "gử": 1549,
    "ửi": 3794,
    " gử": 247,
    "gửi": 1550,
    "ửi ": 3795,
    " gửi": 248,
    "gửi ": 1551,
    "hắ": 1762,
    "ắn": 3579,
    "nhắ": 2321,
    "hắn": 1763,
    "ắn ": 3580,
    " nhắ": 483,
    "nhắn": 2322,
    "hắn ": 1764,
    "ua": 3001,
    "qua": 2543,
    "ua ": 3002,
    " qua": 547,
    "qua ": 2544,
    "ac": 996,
    "ce": 1163,
    "eb": 1373,
    "fac": 1441,
    "ace": 998,
    "ceb": 1164,
    "ebo": 1374,
    "boo": 1081,
    "ook": 2434,
    " fac": 217,
    "face": 1442,
    "aceb": 999,
    "cebo": 1165,
    "eboo": 1375,
    "book": 1082,
    "ook ": 2435,
    "ị": 3654,
    "lị": 2138,
    "ịc": 3658,
    " lị": 403,
    "lịc": 2139,
    "ịch": 3659,
    "ch ": 1167,
    " lịc": 404,
    "lịch": 2140,
    "ịch ": 3660,
    "iấ": 1925,
    "ấy": 3548,
    "giấ": 1498,
    "iấy": 1926,
    "ấy ": 3549,
    " giấ": 228,
    "giấy": 1499,
    "iấy ": 1927,
    "xá": 3177,
    " xá": 797,
    "xác": 3179,
    " xác": 799,
    "xác ": 3180,
    "ận": 3568,
    "hận": 1758,
    "ận ": 3569,
    "nhận": 2319,
    "hận ": 1759,
    "tậ": 2962,
    " tậ": 709,
    "tập": 2963,
    " tập": 710,
    "tập ": 2964,
    "ở": 3743,
    " ở": 910,
    "ở ": 3744,
    " ở ": 911,
    "đâ": 3382,
    " đâ": 843,
    "đâu": 3383,
    " đâu": 844,
    "đâu ": 3384,
    " e": 204,
    "ma": 2152,
    "il": 1869,
    "l ": 2065,
    " em": 210,
    "ema": 1397,
    "mai": 2153,
    "ail": 1011,
    "il ": 1870,
    " ema": 212,
    "emai": 1398,
    "mail": 2154,
    "ail ": 1012,
    "ặ": 3593,
    "gặ": 1540,
    "ặp": 3596,
    " gặ": 241,
    "gặp": 1541,
    "ặp ": 3597,
    " gặp": 242,
    "gặp ": 1542,
    "hụ": 1816,
    "phụ": 2532,
    "hụ ": 1817,
    " phụ": 540,
    "phụ ": 2533,
    "rá": 2608,
    "trá": 2875,
    "rác": 2609,
    "ách": 3235,
    " trá": 665,
    "trác": 2876,
    "rách": 2610,
    "ách ": 3236,
    "ổ": 3703,
    "tổ": 2982,
    "ổn": 3707,
    " tổ": 723,
    "tổn": 2984,
    "ổng": 3708,
    " tổn": 725,
    "tổng": 2985,
    "ổng ": 3709,
    "đài": 3373,
    " đài": 838,
    "đài ": 3374,
    "oặ": 2480,
    "ặc": 3594,
    " ho": 259,
    "hoặ": 1623,
    "oặc": 2481,
    "ặc ": 3595,
    " hoặ": 264,
    "hoặc": 1624,
    "oặc ": 2482,
    "tl": 2847,
    "ne": 2262,
    "hot": 1610,
    "otl": 2454,
    "tli": 2848,
    "lin": 2075,
    "ine": 1875,
    "ne ": 2263,
    " hot": 261,
    "hotl": 1612,
    "otli": 2455,
    "tlin": 2849,
    "line": 2076,
    "ine ": 1876,
    "un": 3015,
    "hun": 1635,
    "ung": 3016,
    "chun": 1176,
    "hung": 1636,
    "ung ": 3017,
    "ink": 1884,
    "nk ": 2331,
    " lin": 370,
    "link": 2077,
    "ink ": 1885,
    "viện": 3101,
    "ự": 3802,
    "rự": 2645,
    "ực": 3804,
    "trự": 2891,
    "rực": 2646,
    "ực ": 3805,
    " trự": 672,
    "trực": 2892,
    "rực ": 2647,
    "ếp": 3609,
    "tiế": 2842,
    "iếp": 1932,
    "ếp ": 3610,
    " tiế": 652,
    "tiếp": 2844,
    "iếp ": 1933,
    "vă": 3111,
    " vă": 760,
    "văn": 3112,
    "ăn ": 3351,
    " văn": 761,
    "văn ": 3113,
    "về": 3122,
    "ề ": 3616,
    " về": 767,
    "về ": 3123,
    " về ": 768,
    "z": 3209,
    " z": 808,
    "za": 3211,
    "al": 1013,
    " za": 809,
    "zal": 3212,
    "alo": 1015,
    " zal": 810,
    "zalo": 3213,
    "alo ": 1016,
    "đị": 3432,
    "ịa": 3656,
    " đị": 875,
    "địa": 3433,
    "ịa ": 3657,
    " địa": 876,
    "địa ": 3434,
    "ỉ": 3649,
    "hỉ": 1779,
    "ỉ ": 3650,
    "chỉ": 1191,
    "hỉ ": 1780,
    " chỉ": 107,
    "chỉ ": 1192,
    "đơ": 3399,
    " đơ": 853,
    "đơn": 3400,
    " đơn": 854,
    "đơn ": 3401,
    "lê": 2110,
    " lê": 384,
    "lên": 2111,
    " lên": 385,
    "lên ": 2112,
    "hó": 1699,
    "óm": 3316,
    "nhó": 2310,
    "hóm": 1703,
    "óm ": 3317,
    " nhó": 478,
    "nhóm": 2311,
    "hóm ": 1704,
    "iể": 1943,
    "ểm": 3625,
    "điể": 3364,
    "iểm": 1944,
    "ểm ": 3626,
    " điể": 831,
    "điểm": 3365,
    "iểm ": 1945,
    "è": 3262,
    "rè": 2611,
    "èn": 3263,
    " rè": 563,
    "rèn": 2612,
    "èn ": 3264,
    " rèn": 564,
    "rèn ": 2613,
    "lu": 2098,
    " lu": 376,
    "luy": 2099,
    " luy": 377,
    "luyệ": 2100,
    "í ": 3292,
    "phí": 2513,
    "hí ": 1687,
    " phí": 531,
    "phí ": 2514,
    " em ": 211,
    " ạ": 905,
    "ạ ": 3504,
    " ạ ": 906,
    "bu": 1089,
    "uổ": 3069,
    "ổi": 3705,
    " bu": 51,
    "buổ": 1092,
    "uổi": 3070,
    "ổi ": 3706,
    " buổ": 53,
    "buổi": 1093,
    "uổi ": 3071,
    "sá": 2714,
    "án": 3239,
    " sá": 593,
    "sán": 2717,
    "áng": 3241,
    " sán": 595,
    "sáng": 2718,
    "áng ": 3242,
    "chi": 1168,
    " chi": 99,
    "chiề": 1172,
    "mở": 2233,
    " mở": 455,
    "mở ": 2234,
    " mở ": 456,
    "cử": 1296,
    "ửa": 3792,
    " cử": 162,
    "cửa": 1298,
    "ửa ": 3793,
    " cửa": 164,
    "cửa ": 1299,
    "mấ": 2210,
    " mấ": 440,
    "mấy": 2213,
    " mấy": 442,
    "mấy ": 2214,
    "iờ": 1972,
    "ờ ": 3737,
    "giờ": 1504,
    "iờ ": 1973,
    " giờ": 231,
    "giờ ": 1505,
    "ằ": 3583,
    "nằ": 2380,
    "ằm": 3584,
    " nằ": 502,
    "nằm": 2381,
    "ằm ": 3585,
    " nằm": 503,
    "nằm ": 2382,
    "tò": 2933,
    "òa": 3303,
    " tò": 692,
    "tòa": 2934,
    "òa ": 3304,
    " tòa": 693,
    "tòa ": 2935,
    "đế": 3425,
    "ến": 3605,
    " đế": 869,
    "đến": 3426,
    "ến ": 3606,
    " đến": 870,
    "đến ": 3427,
    "ct": 1232,
    "ts": 2893,
    "sv": 2707,
    "v ": 3078,
    " ct": 124,
    "cts": 1238,
    "tsv": 2896,
    "sv ": 2708,
    " cts": 125,
    "ctsv": 1239,
    "tsv ": 2897,
    "ăm": 3348,
    "năm": 2373,
    "ăm ": 3349,
    " năm": 498,
    "năm ": 2374,
    "hấ": 1744,
    "nhấ": 2316,
    "hất": 1747,
    " nhấ": 481,
    "nhất": 2317,
    "hất ": 1748,
    "bá": 1102,
    " bá": 59,
    "báo": 1105,
    " báo": 61,
    "báo ": 1106,
    "ồ": 3693,
    "hồ": 1802,
    "ồ ": 3694,
    " hồ": 294,
    "hồ ": 1803,
    " hồ ": 295,
    "sơ": 2728,
    "ơ ": 3467,
    " sơ": 601,
    "sơ ": 2729,
    " sơ ": 602,
    "cá": 1252,
    " cá": 131,
    "các": 1253,
    " các": 132,
    "các ": 1254,
    "há": 1658,
    "khá": 2002,
    "hác": 1659,
    " khá": 328,
    "khác": 2003,
    "hác ": 1660,
    "ỹ": 3808,
    "kỹ": 2062,
    "ỹ ": 3809,
    " kỹ": 364,
    "kỹ ": 2063,
    " kỹ ": 365,
    "uậ": 3057,
    "ật": 3572,
    "thu": 2780,
    "huậ": 1647,
    "uật": 3060,
    "ật ": 3573,
    " thu": 627,
    "thuậ": 2783,
    "huật": 1648,
    "uật ": 3061,
    "điề": 3361,
    " điề": 830,
    "điều": 3363,
    "khi": 1991,
    "hiể": 1592,
    "iển": 1946,
    " khi": 325,
    "khiể": 1993,
    "hiển": 1593,
    "iển ": 1947,
    "và ": 3103,
    " và ": 755,
    "tự": 2997,
    "ự ": 3803,
    " tự": 735,
    "tự ": 2998,
    " tự ": 736,
    "ộ": 3714,
    "độ": 3449,
    "ộn": 3720,
    " độ": 887,
    "độn": 3453,
    "ộng": 3722,
    " độn": 890,
    "động": 3454,
    "ộng ": 3723,
    "óa": 3310,
    " hó": 277,
    "hóa": 1701,
    "óa ": 3311,
    " hóa": 278,
    "hóa ": 1702,
    " i": 305,
    "nf": 2268,
    "fo": 1452,
    " in": 312,
    "inf": 1878,
    "nfo": 2269,
    "fo ": 1453,
    " inf": 314,
    "info": 1879,
    "nfo ": 2270,
    "ươ": 3482,
    "chư": 1184,
    "hươ": 1726,
    "ươn": 3483,
    "ơng": 3474,
    " chư": 104,
    "chươ": 1186,
    "hươn": 1727,
    "ương": 3484,
    "ơng ": 3475,
    "rì": 2614,
    "trì": 2877,
    "rìn": 2615,
    " trì": 666,
    "trìn": 2878,
    "rình": 2616,
    "gồ": 1546,
    "ồm": 3697,
    " gồ": 245,
    "gồm": 1547,
    "ồm ": 3698,
    " gồm": 246,
    "gồm ": 1548,
    "mô": 2201,
    " mô": 434,
    "môn": 2203,
    "ôn ": 3326,
    " môn": 436,
    "môn ": 2204,
    "ra": 2561,
    " ra": 553,
    "ra ": 2562,
    " ra ": 554,
    "khó": 2007,
    "hó ": 1700,
    " khó": 330,
    "khó ": 2008,
    "iớ": 1969,
    "giớ": 1502,
    "iới": 1970,
    " giớ": 230,
    "giới": 1503,
    "iới ": 1971,
    "ệu": 3647,
    "thi": 2768,
    "hiệ": 1595,
    "iệu": 1964,
    "ệu ": 3648,
    " thi": 624,
    "thiệ": 2773,
    "hiệu": 1599,
    "iệu ": 1965,
    "vi ": 3089,
    " vi ": 748,
    "mạ": 2205,
    "ạc": 3505,
    " mạ": 437,
    "mạc": 2206,
    "ạch": 3507,
    " mạc": 438,
    "mạch": 2207,
    "ạch ": 3508,
    "bán": 1103,
    "án ": 3240,
    " bán": 60,
    "bán ": 1104,
    "ẫ": 3562,
    "dẫ": 1360,
    "ẫn": 3563,
    " dẫ": 196,
    "dẫn": 1361,
    "ẫn ": 3564,
    " dẫn": 197,
    "dẫn ": 1362,
    "uan": 3003,
    "an ": 1023,
    "quan": 2545,
    "uan ": 3004,
    "]": 965,
    "(": 919,
    "n]": 2243,
    "](": 966,
    "(t": 920,
    "en": 1401,
    "n_": 2246,
    "ga": 1456,
    "ẫn]": 3565,
    "n](": 2244,
    "](t": 967,
    "(te": 921,
    "ten": 2753,
    "en_": 1403,
    "n_n": 2247,
    "_ng": 981,
    "nga": 2273,
    "gan": 1457,
    "anh": 1026,
    "dẫn]": 1363,
    "ẫn](": 3566,
    "n](t": 2245,
    "](te": 968,
    "(ten": 922,
    "ten_": 2754,
    "en_n": 1404,
    "n_ng": 2248,
    "_nga": 982,
    "ngan": 2274,
    "ganh": 1458,
    "anh ": 1027,
    "cn": 1215,
    "kt": 2034,
    " cn": 116,
    "cnk": 1218,
    "nkt": 2334,
    "kt ": 2035,
    " cnk": 118,
    "cnkt": 1219,
    "nkt ": 2335,
    "ểu": 3629,
    "iểu": 1948,
    "ểu ": 3630,
    " hiể": 257,
    "hiểu": 1594,
    "iểu ": 1949,
    "ã": 3258,
    "mã": 2193,
    "ã ": 3259,
    " mã": 428,
    "mã ": 2194,
    " mã ": 429,
    "ba": 1055,
    " ba": 41,
    "bao": 1058,
    " bao": 43,
    "bao ": 1059,
    "êu": 3282,
    "hiê": 1584,
    "iêu": 1912,
    "êu ": 3283,
    "nhiê": 2303,
    "hiêu": 1586,
    "iêu ": 1913,
    "ễ": 3631,
    "iễ": 1950,
    "ễn": 3633,
    "viễ": 3097,
    "iễn": 1951,
    "ễn ": 3634,
    " viễ": 752,
    "viễn": 3098,
    "iễn ": 1952,
    "é": 3267,
    "xé": 3181,
    "ét": 3272,
    " xé": 800,
    "xét": 3182,
    "ét ": 3273,
    " xét": 801,
    "xét ": 3183,
    "vào": 3106,
    " vào": 757,
    "vào ": 3107,
    "bê": 1107,
    " bê": 62,
    "bên": 1108,
    " bên": 63,
    "bên ": 1109,
    "ẩ": 3557,
    "uẩ": 3054,
    "ẩn": 3560,
    "huẩ": 1645,
    "uẩn": 3055,
    "ẩn ": 3561,
    "chuẩ": 1178,
    "huẩn": 1646,
    "uẩn ": 3056,
    "tố": 2974,
    "ối": 3685,
    " tố": 718,
    "tối": 2975,
    "ối ": 3686,
    " tối": 719,
    "tối ": 2976,
    "thiể": 2772,
    "rú": 2619,
    "ún": 3340,
    "trú": 2879,
    "rún": 2621,
    "úng": 3341,
    " trú": 667,
    "trún": 2881,
    "rúng": 2622,
    "úng ": 3342,
    "ki": 2017,
    " ki": 334,
    "kiệ": 2030,
    " kiệ": 341,
    "kiện": 2031,
    "lự": 2147,
    " lự": 409,
    "lực": 2148,
    " lực": 410,
    "lực ": 2149,
    "loạ": 2094,
    " loạ": 375,
    "loại": 2095,
    "lấ": 2130,
    " lấ": 397,
    "lấy": 2131,
    " lấy": 398,
    "lấy ": 2132,
    "bạ ": 1123,
    " bạ ": 73,
    "đạ": 3406,
    "ạt": 3521,
    " đạ": 857,
    "đạt": 3409,
    "ạt ": 3522,
    " đạt": 859,
    "đạt ": 3410,
    "ru": 2601,
    "tru": 2872,
    "run": 2602,
    " tru": 664,
    "trun": 2873,
    "rung": 2603,
    "bì": 1110,
    " bì": 64,
    "bìn": 1112,
    " bìn": 66,
    "bình": 1113,
    "ổ ": 3704,
    "tổ ": 2983,
    " tổ ": 724,
    "hợ": 1813,
    "ợp": 3757,
    " hợ": 301,
    "hợp": 1814,
    "ợp ": 3758,
    " hợp": 302,
    "hợp ": 1815,
    "bằ": 1140,
    "ằn": 3586,
    " bằ": 83,
    "bằn": 1141,
    "ằng": 3587,
    " bằn": 84,
    "bằng": 1142,
    "ằng ": 3588,
    "thi ": 2769,
    "hp": 1625,
    "thp": 2778,
    "hpt": 1626,
    "pt ": 2538,
    " thp": 626,
    "thpt": 2779,
    "hpt ": 1627,
    "mố": 2221,
    "ốc": 3683,
    " mố": 447,
    "mốc": 2222,
    "ốc ": 3684,
    " mốc": 448,
    "mốc ": 2223,
    " y": 804,
    "yê": 3195,
    " yê": 806,
    "yêu": 3198,
    " yêu": 807,
    "yêu ": 3199,
    "cầu": 1277,
    " cầu": 149,
    "cầu ": 1278,
    "ừ": 3783,
    "từ": 2991,
    "ừn": 3787,
    " từ": 730,
    "từn": 2993,
    "ừng": 3788,
    " từn": 732,
    "từng": 2994,
    "ừng ": 3789,
    "khi ": 1992,
    "di": 1327,
    " di": 178,
    "diệ": 1328,
    " diệ": 179,
    "diện": 1329,
    " ư": 902,
    "ưu": 3480,
    " ưu": 903,
    "ưu ": 3481,
    " ưu ": 904,
    "tiê": 2839,
    " tiê": 651,
    "tiên": 2840,
    "thí": 2793,
    " thí": 632,
    "thí ": 2794,
    "iả": 1917,
    "ải": 3527,
    "giả": 1494,
    "iải": 1918,
    "ải ": 3528,
    " giả": 227,
    "giải": 1495,
    "iải ": 1919,
    "quố": 2553,
    "uốc": 3063,
    " quố": 551,
    "quốc": 2554,
    "uốc ": 3064,
    "ia": 1838,
    "gia": 1479,
    "ia ": 1839,
    " gia": 223,
    "gia ": 1480,
    "ẳ": 3589,
    "hẳ": 1768,
    "ẳn": 3590,
    "thẳ": 2811,
    "hẳn": 1769,
    "ẳng": 3591,
    " thẳ": 639,
    "thẳn": 2812,
    "hẳng": 1770,
    "ẳng ": 3592,
    "uyê": 3031,
    "yên": 3196,
    "huyê": 1638,
    "uyên": 3032,
    "yên ": 3197,
    "cộ": 1285,
    " cộ": 154,
    "cộn": 1286,
    " cộn": 155,
    "cộng": 1287,
    "đố": 3437,
    " đố": 878,
    "đối": 3438,
    " đối": 879,
    "đối ": 3439,
    "ợn": 3754,
    "tượ": 2950,
    "ượn": 3501,
    "ợng": 3755,
    " tượ": 702,
    "tượn": 2951,
    "ượng": 3502,
    "ợng ": 3756,
    "sác": 2715,
    " sác": 594,
    "sách": 2716,
    "iỏ": 1966,
    "giỏ": 1500,
    "iỏi": 1967,
    " giỏ": 229,
    "giỏi": 1501,
    "iỏi ": 1968,
    "co": 1220,
    " co": 119,
    "con": 1222,
    "on ": 2423,
    " con": 121,
    "con ": 1223,
    "thư": 2801,
    " thư": 635,
    "thươ": 2803,
    "bin": 1071,
    " bin": 46,
    "binh": 1072,
    "khu": 1998,
    "hu ": 1634,
    " khu": 327,
    "khu ": 1999,
    "vự": 3137,
    " vự": 779,
    "vực": 3138,
    " vực": 780,
    "vực ": 3139,
    "uộ": 3072,
    "ộc": 3716,
    "huộ": 1649,
    "uộc": 3073,
    "ộc ": 3717,
    "thuộ": 2784,
    "huộc": 1650,
    "uộc ": 3074,
    "vù": 3108,
    " vù": 758,
    "vùn": 3109,
    " vùn": 759,
    "vùng": 3110,
    "sâ": 2720,
    " sâ": 596,
    "sâu": 2723,
    " sâu": 598,
    "sâu ": 2724,
    "xa": 3154,
    " xa": 787,
    "xa ": 3155,
    " xa ": 788,
    "tỉ": 2970,
    "ỉn": 3651,
    " tỉ": 715,
    "tỉn": 2972,
    "ỉnh": 3652,
    " tỉn": 717,
    "tỉnh": 2973,
    "ỉnh ": 3653,
    "hs": 1628,
    "sg": 2675,
    " hs": 265,
    "hsg": 1631,
    "sg ": 2676,
    " hsg": 267,
    "hsg ": 1632,
    "ưở": 3495,
    "ởn": 3745,
    " hư": 281,
    "hưở": 1732,
    "ưởn": 3496,
    "ởng": 3746,
    " hưở": 283,
    "hưởn": 1733,
    "ưởng": 3497,
    "ởng ": 3747,
    "chế": 1189,
    " chế": 106,
    "chế ": 1190,
    "ộ ": 3715,
    "độ ": 3450,
    " độ ": 888,
    "eo": 1407,
    "the": 2766,
    "heo": 1574,
    "eo ": 1408,
    " the": 623,
    "theo": 2767,
    "heo ": 1575,
    " i ": 306,
    "ii": 1865,
    " ii": 309,
    "ii ": 1866,
    " ii ": 310,
    "iii": 1867,
    " iii": 311,
    "iii ": 1868,
    "bị": 1143,
    "ị ": 3655,
    " bị": 85,
    "bị ": 1144,
    " bị ": 86,
    "tờ": 2986,
    " tờ": 726,
    "tờ ": 2987,
    " tờ ": 727,
    "nộ": 2392,
    "ộp": 3724,
    " nộ": 510,
    "nộp": 2395,
    "ộp ": 3725,
    " nộp": 512,
    "nộp ": 2396,
    "ứn": 3778,
    "hứn": 1828,
    "ứng": 3779,
    "chứn": 1201,
    "hứng": 1829,
    "ứng ": 3780,
    "hả": 1738,
    "phả": 2522,
    "hải": 1740,
    " phả": 535,
    "phải": 2523,
    "hải ": 1741,
    "bả": 1126,
    " bả": 75,
    "bản": 1127,
    " bản": 76,
    "bản ": 1128,
    "pho": 2504,
    "oto": 2456,
    "to ": 2851,
    " pho": 527,
    "phot": 2506,
    "hoto": 1613,
    "oto ": 2457,
    "dá": 1351,
    " dá": 190,
    "dán": 1352,
    " dán": 191,
    "dán ": 1353,
    " ả": 907,
    " ản": 908,
    "ảnh": 3535,
    " ảnh": 909,
    "ảnh ": 3536,
    "ẹ": 3598,
    "kẹ": 2051,
    "ẹp": 3599,
    " kẹ": 355,
    "kẹp": 2052,
    "ẹp ": 3600,
    " kẹp": 356,
    "kẹp ": 2053,
    "hon": 1606,
    "phon": 2505,
    "hong": 1607,
    "bì ": 1111,
    " bì ": 65,
    "bư": 1117,
    " bư": 69,
    "bưu": 1118,
    " bưu": 70,
    "bưu ": 1119,
    "tại": 2953,
    " tại": 704,
    "tại ": 2954,
    "xo": 3168,
    " xo": 793,
    "xon": 3169,
    " xon": 794,
    "xong": 3170,
    "nl": 2336,
    " on": 517,
    "onl": 2429,
    "nli": 2337,
    " onl": 518,
    "onli": 2430,
    "nlin": 2338,
    "cổ": 1282,
    " cổ": 152,
    "cổn": 1283,
    " cổn": 153,
    "cổng": 1284,
    "mạn": 2208,
    "ạng": 3515,
    " mạn": 439,
    "mạng": 2209,
    "ạng ": 3516,
    "rồ": 2635,
    "ồi": 3695,
    " rồ": 569,
    "rồi": 2636,
    "ồi ": 3696,
    " rồi": 570,
    "rồi ": 2637,
    " ma": 412,
    "man": 2155,
    " man": 413,
    "mang": 2156,
    " in ": 313,
    "sai": 2652,
    " sai": 577,
    "sai ": 2653,
    "sử": 2742,
    " sử": 613,
    "sửa": 2744,
    " sửa": 615,
    "sửa ": 2745,
    "lạ": 2123,
    " lạ": 393,
    "lại": 2126,
    " lại": 395,
    "lại ": 2127,
    "nế": 2383,
    "ếu": 3613,
    " nế": 504,
    "nếu": 2384,
    "ếu ": 3614,
    " nếu": 505,
    "nếu ": 2385,
    "hiế": 1587,
    "iếu": 1936,
    "thiế": 2771,
    "hiếu": 1589,
    "iếu ": 1937,
    "hủ": 1820,
    "ủy": 3772,
    " hủ": 303,
    "hủy": 1822,
    "ủy ": 3773,
    " hủy": 304,
    "hủy ": 1823,
    "au": 1049,
    "sau": 2658,
    "au ": 1050,
    " sau": 580,
    "sau ": 2659,
    "lâ": 2107,
    " lâ": 382,
    "lâu": 2108,
    " lâu": 383,
    "lâu ": 2109,
    "uả ": 3048,
    "quả ": 2551,
    " gh": 220,
    "ghi": 1466,
    " ghi": 221,
    "ghi ": 1467,
    "gu": 1524,
    "ngu": 2290,
    "guy": 1525,
    " ngu": 470,
    "nguy": 2291,
    "guyệ": 1526,
    "vọ": 3126,
    "ọn": 3671,
    " vọ": 771,
    "vọn": 3127,
    "ọng": 3673,
    " vọn": 772,
    "vọng": 3128,
    "ọng ": 3674,
    "bộ": 1151,
    " bộ": 92,
    "bộ ": 1152,
    " bộ ": 93,
    "ri": 2576,
    " ri": 559,
    "riê": 2581,
    "êng": 3280,
    " riê": 560,
    "riên": 2582,
    "iêng": 1911,
    "êng ": 3281,
    "lệ": 2136,
    " lệ": 401,
    "lệ ": 2137,
    " lệ ": 402,
    "ền": 3619,
    "tiề": 2845,
    "iền": 1939,
    "ền ": 3620,
    " tiề": 653,
    "tiền": 2846,
    "iền ": 1940,
    "đợ": 3455,
    "ợt": 3759,
    " đợ": 891,
    "đợt": 3456,
    "ợt ": 3760,
    " đợt": 892,
    "đợt ": 3457,
    "hờ": 1810,
    "thờ": 2821,
    "hời": 1811,
    " thờ": 644,
    "thời": 2822,
    "hời ": 1812,
    "hạ": 1734,
    " hạ": 284,
    "hạn": 1735,
    " hạn": 285,
    "hạn ": 1736,
    "cu": 1240,
    " cu": 126,
    "cuố": 1243,
    "uối": 3065,
    " cuố": 128,
    "cuối": 1244,
    "uối ": 3066,
    "gày": 1533,
    "ngày": 2294,
    "gày ": 1534,
    "muộ": 2185,
    "uộn": 3075,
    "ộn ": 3721,
    " muộ": 423,
    "muộn": 2186,
    "uộn ": 3076,
    "ướ": 3485,
    "ớc": 3729,
    "rướ": 2627,
    "ước": 3486,
    "ớc ": 3730,
    "trướ": 2885,
    "rước": 2628,
    "ước ": 3487,
    "ốt": 3691,
    "tốt": 2977,
    "ốt ": 3692,
    " tốt": 720,
    "tốt ": 2978,
    "ệp": 3643,
    "iệp": 1960,
    "ệp ": 3644,
    "nghi": 2279,
    "ghiệ": 1469,
    "hiệp": 1598,
    "iệp ": 1961,
    "đã": 3385,
    " đã": 845,
    "đã ": 3386,
    " đã ": 846,
    "phư": 2520,
    " phư": 534,
    "phươ": 2521,
    "tiêu": 2841,
    " na": 460,
    "nay": 2253,
    " nay": 462,
    "nay ": 2254,
    "lư": 2118,
    " lư": 390,
    "lượ": 2121,
    " lượ": 392,
    "lượn": 2122,
    "gư": 1537,
    "ngư": 2295,
    "gườ": 1538,
    "ười": 3491,
    " ngư": 472,
    "ngườ": 2296,
    "gười": 1539,
    "ười ": 3492,
    "iảm": 1920,
    "giảm": 1496,
    "iảm ": 1921,
    "thay": 2765,
    "đổ": 3444,
    " đổ": 883,
    "đổi": 3445,
    " đổi": 884,
    "đổi ": 3446,
    "hâ": 1667,
    "ân": 3252,
    "phâ": 2509,
    "hân": 1668,
    "ân ": 3253,
    " phâ": 529,
    "phân": 2510,
    "hân ": 1669,
    "tă": 2942,
    " tă": 698,
    "tăn": 2943,
    " tăn": 699,
    "tăng": 2944,
    "ca": 1155,
    " ca": 95,
    "cao": 1161,
    " cao": 97,
    "cao ": 1162,
    "hơ": 1719,
    " hơ": 279,
    "hơn": 1720,
    " hơn": 280,
    "hơn ": 1721,
    "ái": 3237,
    "ngo": 2286,
    "goá": 1517,
    "oái": 2467,
    "ái ": 3238,
    " ngo": 469,
    "ngoá": 2288,
    "goái": 1518,
    "oái ": 2468,
    "dự": 1369,
    " dự": 202,
    "dự ": 1370,
    " dự ": 203,
    "kiế": 2026,
    "iến": 1929,
    " kiế": 339,
    "kiến": 2027,
    "iến ": 1930,
    "su": 2704,
    " su": 591,
    "suấ": 2705,
    " suấ": 592,
    "suất": 2706,
    "cơ": 1265,
    " cơ": 140,
    "cơ ": 1266,
    " cơ ": 141,
    "sở": 2740,
    " sở": 611,
    "sở ": 2741,
    " sở ": 612,
    " hà": 268,
    "hà ": 1652,
    " hà ": 269,
    "ội": 3718,
    "nội": 2393,
    "ội ": 3719,
    " nội": 511,
    "nội ": 2394,
    "chí ": 1182,
    "mi": 2166,
    " mi": 415,
    "min": 2171,
    " min": 417,
    "minh": 2172,
    "bổ": 1147,
    " bổ": 89,
    "bổ ": 1148,
    " bổ ": 90,
    "ía": 3293,
    "hía": 1688,
    "ía ": 3294,
    "phía": 2515,
    "hía ": 1689,
    "ắc": 3577,
    "bắc": 1136,
    "ắc ": 3578,
    " bắc": 81,
    "bắc ": 1137,
    "hố": 1795,
    "khố": 2015,
    "hối": 1796,
    " khố": 333,
    "khối": 2016,
    "hối ": 1797,
    "0": 940,
    "a0": 987,
    "00": 942,
    "0 ": 941,
    " a0": 19,
    "a00": 988,
    "00 ": 943,
    " a00": 20,
    "a00 ": 989,
    "1": 948,
    "01": 944,
    "1 ": 949,
    "a01": 990,
    "01 ": 945,
    " a01": 21,
    "a01 ": 991,
    "7": 953,
    "d0": 1305,
    "07": 946,
    "7 ": 954,
    " d0": 169,
    "d07": 1308,
    "07 ": 947,
    " d07": 171,
    "d07 ": 1309,
    " d ": 168,
    "d01": 1306,
    " d01": 170,
    "d01 ": 1307,
    "mộ": 2227,
    "ột": 3726,
    " mộ": 451,
    "một": 2228,
    "ột ": 3727,
    " một": 452,
    "một ": 2229,
    "hiết": 1588,
    "kế ": 2055,
    " kế ": 358,
    "ip": 1895,
    "hip": 1582,
    "ip ": 1896,
    "chip": 1171,
    "hip ": 1583,
    "mỗ": 2224,
    "ỗi": 3712,
    " mỗ": 449,
    "mỗi": 2225,
    "ỗi ": 3713,
    " mỗi": 450,
    "mỗi ": 2226,
    "ỳ": 3806,
    "kỳ": 2060,
    "ỳ ": 3807,
    " kỳ": 362,
    "kỳ ": 2061,
    " kỳ ": 363,
    "tí": 2927,
    " tí": 689,
    "tín": 2930,
    "ín ": 3299,
    " tín": 691,
    "tín ": 2931,
    "thu ": 2781,
    "đó": 3387,
    "ón": 3318,
    " đó": 847,
    "đón": 3388,
    "óng": 3319,
    " đón": 848,
    "đóng": 3389,
    "óng ": 3320,
    "đú": 3393,
    " đú": 849,
    "đún": 3394,
    " đún": 850,
    "đúng": 3395,
    "tính": 2932,
    "hằ": 1765,
    " hằ": 286,
    "hằn": 1766,
    " hằn": 287,
    "hằng": 1767,
    "quy": 2546,
    "uy ": 3030,
    " quy": 548,
    "quy ": 2547,
    "ịn": 3661,
    "địn": 3435,
    "ịnh": 3662,
    " địn": 877,
    "định": 3436,
    "ịnh ": 3663,
    "phầ": 2524,
    "hần": 1750,
    " phầ": 536,
    "phần": 2525,
    "hần ": 1751,
    "ră": 2623,
    "tră": 2882,
    "răm": 2624,
    " tră": 668,
    "trăm": 2883,
    "răm ": 2625,
    "đa ": 3356,
    " đa ": 826,
    "chấ": 1187,
    " chấ": 105,
    "chất": 1188,
    "hườ": 1730,
    "thườ": 2804,
    "hườn": 1731,
    "ni": 2325,
    " ni": 485,
    "niê": 2326,
    " niê": 486,
    "niên": 2327,
    "nha": 2299,
    "hau": 1563,
    " nha": 474,
    "nhau": 2300,
    "hau ": 1564,
    "iữ": 1974,
    "ữa": 3797,
    "giữ": 1506,
    "iữa": 1975,
    "ữa ": 3798,
    " giữ": 232,
    "giữa": 1507,
    "iữa ": 1976,
    "đắ": 3419,
    " đắ": 865,
    "đắt": 3420,
    " đắt": 866,
    "đắt ": 3421,
    "ham": 1557,
    "am ": 1018,
    "tham": 2762,
    "ham ": 1558,
    "ảo": 3537,
    "khả": 2012,
    "hảo": 1742,
    "ảo ": 3538,
    " khả": 332,
    "khảo": 2014,
    "hảo ": 1743,
    "ảng": 3533,
    "oảng": 2479,
    "ảng ": 3534,
    "bổn": 1149,
    " bổn": 91,
    "bổng": 1150,
    "oà": 2461,
    " to": 654,
    "toà": 2858,
    "oàn": 2464,
    "àn ": 3224,
    " toà": 657,
    "toàn": 2859,
    "oàn ": 2465,
    "thà": 2785,
    "hàn": 1653,
    " thà": 628,
    "thàn": 2786,
    "hành": 1655,
    "íc": 3295,
    "tíc": 2928,
    "ích": 3296,
    " tíc": 690,
    "tích": 2929,
    "ích ": 3297,
    "yế": 3200,
    "uyế": 3033,
    "yến": 3201,
    "khuy": 2000,
    "huyế": 1639,
    "uyến": 3034,
    "yến ": 3202,
    "khí": 2005,
    "híc": 1690,
    " khí": 329,
    "khíc": 2006,
    "hích": 1691,
    "dà": 1346,
    " dà": 187,
    "dàn": 1349,
    " dàn": 189,
    "dành": 1350,
    "sắ": 2735,
    " sắ": 607,
    "sắc": 2736,
    " sắc": 608,
    "sắc ": 2737,
    "hè": 1673,
    "èo": 3265,
    "ghè": 1470,
    "hèo": 1674,
    "èo ": 3266,
    "nghè": 2280,
    "ghèo": 1471,
    "hèo ": 1675,
    "ừ ": 3784,
    "từ ": 2992,
    " từ ": 731,
    "vừ": 3134,
    "ừa": 3785,
    " vừ": 777,
    "vừa": 3135,
    "ừa ": 3786,
    " vừa": 778,
    "vừa ": 3136,
    "tế": 2968,
    " tế": 713,
    "tế ": 2969,
    " tế ": 714,
    "ian": 1840,
    "gian": 1481,
    "ian ": 1841,
    "mất": 2211,
    " mất": 441,
    "mất ": 2212,
    "ké": 2042,
    "éo": 3268,
    " ké": 347,
    "kéo": 2043,
    "éo ": 3269,
    " kéo": 348,
    "kéo ": 2044,
    "dài": 1347,
    " dài": 188,
    "dài ": 1348,
    "đại": 3407,
    " đại": 858,
    "đại ": 3408,
    "hoà": 1614,
    " hoà": 262,
    "hoàn": 1615,
    "cử ": 1297,
    " cử ": 163,
    "nhâ": 2308,
    " nhâ": 477,
    "nhân": 2309,
    "sư": 2730,
    " sư": 603,
    "sư ": 2731,
    " sư ": 604,
    "khóa": 2009,
    "ghiê": 1468,
    "hiên": 1585,
    "cứ": 1293,
    "ứu": 3781,
    " cứ": 160,
    "cứu": 1294,
    "ứu ": 3782,
    " cứu": 161,
    "cứu ": 1295,
    "nc": 2255,
    "ck": 1205,
    " nc": 463,
    "nck": 2257,
    "ckh": 1206,
    "kh ": 1990,
    " nck": 464,
    "nckh": 2258,
    "ckh ": 1207,
    "ĩ": 3463,
    "hĩ": 1716,
    "ĩa": 3464,
    "ghĩ": 1472,
    "hĩa": 1717,
    "ĩa ": 3465,
    "nghĩ": 2281,
    "ghĩa": 1473,
    "hĩa ": 1718,
    "viế": 3095,
    " viế": 751,
    "viết": 3096,
    "luậ": 2101,
    "uận": 3058,
    " luậ": 378,
    "luận": 2102,
    "uận ": 3059,
    "thíc": 2795,
    "hái": 1661,
    "khái": 2004,
    "hái ": 1662,
    "ệm": 3639,
    "niệ": 2328,
    "iệm": 1956,
    "ệm ": 3640,
    " niệ": 487,
    "niệm": 2329,
    "iệm ": 1957,
    "đồ": 3440,
    " đồ": 880,
    "đồ ": 3441,
    " đồ ": 881,
    " á": 813,
    " án": 814,
    " án ": 815,
    "iản": 1922,
    "giản": 1497,
    "iản ": 1923,
    "oạt": 2474,
    " hoạ": 263,
    "hoạt": 1620,
    "oạt ": 2475,
    "tắ": 2965,
    " tắ": 711,
    "tắt": 2966,
    " tắt": 712,
    "tắt ": 2967,
    " ý": 819,
    " ý ": 820,
    "õ": 3329,
    "rõ": 2617,
    "õ ": 3330,
    " rõ": 565,
    "rõ ": 2618,
    " rõ ": 566,
    "buộ": 1094,
    " buộ": 54,
    "buộc": 1095,
    "đề": 3428,
    " đề": 871,
    "đề ": 3429,
    " đề ": 872,
    "ưa": 3478,
    "hưa": 1724,
    "ưa ": 3479,
    "chưa": 1185,
    "hưa ": 1725,
    "gp": 1521,
    " gp": 235,
    "gpa": 1522,
    "pa ": 2489,
    " gpa": 236,
    "gpa ": 1523,
    "iảng": 1924,
    "ớn": 3733,
    "hướ": 1728,
    "ướn": 3488,
    "ớng": 3734,
    " hướ": 282,
    "hướn": 1729,
    "ướng": 3489,
    "ớng ": 3735,
    "ủ ": 3769,
    "thủ": 2823,
    "hủ ": 1821,
    " thủ": 645,
    "thủ ": 2824,
    "tụ": 2988,
    "ục": 3763,
    " tụ": 728,
    "tục": 2989,
    "ục ": 3764,
    " tục": 729,
    "tục ": 2990,
    "đủ": 3458,
    " đủ": 893,
    "đủ ": 3459,
    " đủ ": 894,
    "kin": 2021,
    " kin": 337,
    "kinh": 2023,
    "hiệm": 1596,
    "ỏn": 3678,
    "phỏ": 2528,
    "hỏn": 1793,
    "ỏng": 3679,
    " phỏ": 538,
    "phỏn": 2529,
    "hỏng": 1794,
    "ỏng ": 3680,
    "đặ": 3422,
    " đặ": 867,
    "đặc": 3423,
    " đặc": 868,
    "đặc ": 3424,
    "ồn": 3699,
    "đồn": 3442,
    "ồng": 3701,
    " đồn": 882,
    "đồng": 3443,
    "ồng ": 3702,
    "thố": 2819,
    "hốn": 1798,
    "ống": 3689,
    " thố": 643,
    "thốn": 2820,
    "hống": 1799,
    "ống ": 3690,
    " í": 816,
    " íc": 817,
    " ích": 818,
    "lợ": 2144,
    "ợi": 3752,
    " lợ": 407,
    "lợi": 2145,
    "ợi ": 3753,
    " lợi": 408,
    "lợi ": 2146,
    "dễ": 1364,
    "ễ ": 3632,
    " dễ": 198,
    "dễ ": 1365,
    " dễ ": 199,
    "du": 1338,
    " du": 184,
    "du ": 1339,
    " du ": 185,
    "cv": 1245,
    " cv": 129,
    "cv ": 1246,
    " cv ": 130,
    "phá": 2507,
    "hát": 1665,
    " phá": 528,
    "phát": 2508,
    "hát ": 1666,
    "tri": 2867,
    "riể": 2583,
    " tri": 662,
    "triể": 2869,
    "riển": 2584,
    "mề": 2218,
    "ềm": 3617,
    " mề": 445,
    "mềm": 2219,
    "ềm ": 3618,
    " mềm": 446,
    "mềm ": 2220,
    "bố": 1145,
    " bố": 87,
    "bố ": 1146,
    " bố ": 88,
    "bà": 1099,
    " bà": 57,
    "bài": 1100,
    " bài": 58,
    "bài ": 1101,
    "hự": 1833,
    "thự": 2828,
    "hực": 1834,
    " thự": 647,
    "thực": 2829,
    "hực ": 1835,
    "duy": 1344,
    " duy": 186,
    "duy ": 1345,
    "hộ": 1806,
    " hộ": 298,
    "hội": 1808,
    " hội": 300,
    "hội ": 1809,
    "thả": 2805,
    " thả": 636,
    "thảo": 2806,
    "hê": 1679,
    "êm": 3276,
    "thê": 2789,
    "hêm": 1680,
    "êm ": 3277,
    " thê": 630,
    "thêm": 2790,
    "hêm ": 1681,
    "hả ": 1739,
    "khả ": 2013,
    "et": 1427,
    "tw": 2906,
    "rk": 2585,
    " ne": 465,
    "net": 2266,
    "etw": 1429,
    "two": 2907,
    "ork": 2444,
    "rki": 2586,
    "ing": 1880,
    " net": 466,
    "netw": 2267,
    "etwo": 1430,
    "twor": 2908,
    "work": 3151,
    "orki": 2445,
    "rkin": 2587,
    "king": 2022,
    "ing ": 1881,
    " ứ": 912,
    " ứn": 913,
    " ứng": 914,
    "dụ": 1366,
    "ụn": 3765,
    " dụ": 200,
    "dụn": 1367,
    "ụng": 3766,
    " dụn": 201,
    "dụng": 1368,
    "ụng ": 3767,
    "nâ": 2363,
    " nâ": 491,
    "nân": 2364,
    "âng": 3254,
    " nân": 492,
    "nâng": 2365,
    "âng ": 3255,
    "sả": 2732,
    " sả": 605,
    "sản": 2733,
    " sản": 606,
    "sản ": 2734,
    "hẩ": 1754,
    "ẩm": 3558,
    "phẩ": 2526,
    "hẩm": 1755,
    "ẩm ": 3559,
    " phẩ": 537,
    "phẩm": 2527,
    "hẩm ": 1756,
    " hàn": 270,
    "la": 2066,
    "ab": 992,
    "b ": 1054,
    " la": 367,
    "lab": 2067,
    "ab ": 993,
    " lab": 368,
    "lab ": 2068,
    "da": 1310,
    " da": 172,
    "dan": 1311,
    " dan": 173,
    "danh": 1313,
    "tấ": 2959,
    " tấ": 707,
    "tất": 2960,
    " tất": 708,
    "tất ": 2961,
    "cả ": 1268,
    " cả ": 143,
    "liệ": 2080,
    " liệ": 372,
    "liệt": 2081,
    "kê": 2045,
    "ê ": 3275,
    " kê": 349,
    "kê ": 2046,
    " kê ": 350,
    " hiệ": 258,
    "hiện": 1597,
    "hai": 1555,
    " hai": 251,
    "hai ": 1556,
    "má": 2190,
    "áy": 3249,
    " má": 426,
    "máy": 2191,
    "áy ": 3250,
    " máy": 427,
    "máy ": 2192,
    "mó": 2198,
    "óc": 3312,
    " mó": 432,
    "móc": 2199,
    "óc ": 3313,
    " móc": 433,
    "móc ": 2200,
    "tra": 2864,
    "ran": 2563,
    " tra": 661,
    "tran": 2866,
    "rang": 2564,
    "ob": 2403,
    " ro": 561,
    "rob": 2594,
    "obo": 2404,
    " rob": 562,
    "robo": 2595,
    "obot": 2405,
    "đo": 3368,
    " đo": 833,
    "đo ": 3369,
    " đo ": 834,
    "io": 1890,
    " io": 316,
    "iot": 1893,
    " iot": 317,
    "iot ": 1894,
    "os": 2446,
    "sc": 2660,
    "ci": 1202,
    "pe": 2497,
    " os": 519,
    "osc": 2447,
    "sci": 2661,
    "cil": 1203,
    "ill": 1871,
    "los": 2092,
    "sco": 2663,
    "cop": 1226,
    "ope": 2438,
    "pe ": 2498,
    " osc": 520,
    "osci": 2448,
    "scil": 2662,
    "cill": 1204,
    "illo": 1872,
    "llos": 2086,
    "losc": 2093,
    "osco": 2449,
    "scop": 2664,
    "cope": 1227,
    "ope ": 2439,
    "cnc": 1216,
    "nc ": 2256,
    " cnc": 117,
    "cnc ": 1217,
    "lườ": 2119,
    " lườ": 391,
    "lườn": 2120,
    "kit": 2024,
    " kit": 338,
    "kit ": 2025,
    "hàn ": 1654,
    "3": 950,
    " 3": 6,
    "3d": 951,
    " 3d": 7,
    "3d ": 952,
    " 3d ": 8,
    "ar": 1037,
    "ui": 3009,
    "no": 2341,
    " ar": 36,
    "ard": 1038,
    "rdu": 2569,
    "dui": 1342,
    "uin": 3010,
    "ino": 1886,
    "no ": 2342,
    " ard": 37,
    "ardu": 1039,
    "rdui": 2570,
    "duin": 1343,
    "uino": 3011,
    "ino ": 1887,
    "sp": 2691,
    "pb": 2494,
    "rr": 2598,
    "ry": 2606,
    "ras": 2565,
    "asp": 1043,
    "spb": 2692,
    "pbe": 2495,
    "err": 1420,
    "rry": 2599,
    "ry ": 2607,
    " ras": 555,
    "rasp": 2566,
    "aspb": 1044,
    "spbe": 2693,
    "pber": 2496,
    "berr": 1067,
    "erry": 1421,
    "rry ": 2600,
    "pi": 2535,
    " pi": 541,
    "pi ": 2536,
    " pi ": 542,
    "lậ": 2133,
    " lậ": 399,
    "lập": 2134,
    " lập": 400,
    "lập ": 2135,
    "nhú": 2312,
    "hún": 1714,
    " nhú": 479,
    "nhún": 2313,
    "húng": 1715,
    "cam": 1158,
    "mer": 2164,
    "era": 1413,
    " cam": 96,
    "came": 1160,
    "amer": 1021,
    "mera": 2165,
    "era ": 1414,
    "cắ": 1279,
    " cắ": 150,
    "cắt": 1280,
    " cắt": 151,
    "cắt ": 1281,
    "ué": 3039,
    "qué": 2548,
    "uét": 3040,
    " qué": 549,
    "quét": 2549,
    "uét ": 3041,
    "mô ": 2202,
    " mô ": 435,
    "hé": 1676,
