{
  "text": {
    " ": 0,
    "đ": 3432,
    "ă": 3425,
    "n": 2285,
    "g": 1482,
    " đ": 843,
    "đă": 3479,
    "ăn": 3428,
    "ng": 2318,
    "g ": 1483,
    " đă": 868,
    "đăn": 3480,
    "ăng": 3430,
    "ng ": 2319,
    " đăn": 869,
    "đăng": 3481,
    "ăng ": 3431,
    "k": 2020,
    "ý": 3423,
    " k": 327,
    "ký": 2091,
    "ý ": 3424,
    " ký": 358,
    "ký ": 2092,
    " ký ": 359,
    "t": 2809,
    "ạ": 3586,
    "o": 2451,
    " t": 631,
    "tạ": 3022,
    "ạo": 3602,
    "o ": 2452,
    " tạ": 717,
    "tạo": 3027,
    "ạo ": 3603,
    " tạo": 720,
    "tạo ": 3028,
    "à": 3295,
    "i": 1870,
    "tà": 2979,
    "ài": 3297,
    "i ": 1871,
    " tà": 694,
    "tài": 2980,
    "ài ": 3298,
    " tài": 695,
    "tài ": 2981,
    "h": 1583,
    "ả": 3608,
    "kh": 2028,
    "ho": 1631,
    "oả": 2533,
    "ản": 3614,
    "n ": 2286,
    " kh": 328,
    "kho": 2033,
    "hoả": 1652,
    "oản": 2534,
    "ản ": 3615,
    " kho": 330,
    "khoả": 2036,
    "hoản": 1653,
    "oản ": 2535,
    "ô": 3399,
    "tô": 3002,
    "ôi": 3401,
    " tô": 708,
    "tôi": 3003,
    "ôi ": 3402,
    " tôi": 709,
    "tôi ": 3004,
    "m": 2192,
    "u": 3071,
    "ố": 3767,
    " m": 416,
    "mu": 2224,
    "uố": 3136,
    "ốn": 3773,
    " mu": 425,
    "muố": 2227,
    "uốn": 3141,
    "ốn ": 3774,
    " muố": 427,
    "muốn": 2228,
    "uốn ": 3142,
    "r": 2612,
    "e": 1399,
    "s": 2711,
    " r": 564,
    "re": 2628,
    "eg": 1415,
    "gi": 1506,
    "is": 1933,
    "st": 2760,
    "te": 2814,
    "er": 1437,
    "r ": 2613,
    " re": 568,
    "reg": 2629,
    "egi": 1416,
    "gis": 1515,
    "ist": 1934,
    "ste": 2761,
    "ter": 2818,
    "er ": 1438,
    " reg": 569,
    "regi": 2630,
    "egis": 1417,
    "gist": 1516,
    "iste": 1935,
    "ster": 2762,
    "ter ": 2819,
    "ậ": 3650,
    "p": 2540,
    " n": 466,
    "nh": 2344,
    "hậ": 1792,
    "ập": 3653,
    "p ": 2541,
    " nh": 480,
    "nhậ": 2365,
    "hập": 1795,
    "ập ": 3654,
    " nhậ": 489,
    "nhập": 2367,
    "hập ": 1796,
    "l": 2106,
    " l": 371,
    "lo": 2129,
    "og": 2465,
    "in": 1907,
    " lo": 378,
    "log": 2131,
    "ogi": 2466,
    "gin": 1510,
    "in ": 1908,
    " log": 379,
    "logi": 2132,
    "ogin": 2467,
    "gin ": 1511,
    "x": 3230,
    "ấ": 3622,
    " x": 805,
    "xu": 3249,
    "uấ": 3125,
    "ất": 3627,
    "t ": 2810,
    " xu": 814,
    "xuấ": 3250,
    "uất": 3126,
    "ất ": 3628,
    " xuấ": 815,
    "xuất": 3251,
    "uất ": 3127,
    "go": 1538,
    "ou": 2515,
    "ut": 3097,
    "ogo": 2468,
    "gou": 1541,
    "out": 2516,
    "ut ": 3098,
    "logo": 2133,
    "ogou": 2469,
    "gout": 1542,
    "out ": 2517,
    "á": 3309,
    "th": 2823,
    "oá": 2523,
    "át": 3325,
    " th": 636,
    "tho": 2837,
    "hoá": 1647,
    "oát": 2526,
    "át ": 3326,
    " tho": 640,
    "thoá": 2839,
    "hoát": 1648,
    "oát ": 2527,
    "a": 1009,
    " u": 753,
    "us": 3094,
    "se": 2732,
    "rn": 2645,
    "na": 2296,
    "am": 1041,
    "me": 2206,
    "e ": 1400,
    " us": 754,
    "use": 3095,
    "ser": 2735,
    "ern": 1445,
    "rna": 2646,
    "nam": 2297,
    "ame": 1043,
    "me ": 2207,
    " use": 755,
    "user": 3096,
    "sern": 2737,
    "erna": 1446,
    "rnam": 2647,
    "name": 2299,
    "ame ": 1044,
    "là": 2145,
    "à ": 3296,
    " là": 384,
    "là ": 2146,
    " là ": 385,
    "es": 1450,
    "tu": 2964,
    " te": 634,
    "tes": 2821,
    "est": 1453,
    "stu": 2765,
    "tus": 2967,
    " tes": 635,
    "test": 2822,
    "estu": 1454,
    "stus": 2766,
    "tuse": 2968,
    "ser ": 2736,
    "w": 3218,
    "d": 1333,
    " p": 533,
    "pa": 2545,
    "as": 1064,
    "ss": 2757,
    "sw": 2774,
    "wo": 3226,
    "or": 2497,
    "rd": 2624,
    "d ": 1334,
    " pa": 534,
    "pas": 2549,
    "ass": 1069,
    "ssw": 2758,
    "swo": 2775,
    "wor": 3227,
    "ord": 2499,
    "rd ": 2625,
    " pas": 535,
    "pass": 2550,
    "assw": 1070,
    "sswo": 2759,
    "swor": 2776,
    "word": 3228,
    "ord ": 2500,
    "_": 993,
    "b": 1081,
    " _": 15,
    "__": 998,
    "_n": 1004,
    "nu": 2401,
    "um": 3084,
    "mb": 2203,
    "be": 1092,
    "r_": 2614,
    "_ ": 994,
    " __": 16,
    "__n": 1002,
    "_nu": 1007,
    "num": 2402,
    "umb": 3085,
    "mbe": 2204,
    "ber": 1093,
    "er_": 1439,
    "r__": 2615,
    "__ ": 999,
    " __n": 17,
    "__nu": 1003,
    "_num": 1008,
    "numb": 2403,
    "umbe": 3086,
    "mber": 2205,
    "ber_": 1094,
    "er__": 1440,
    "r__ ": 2616,
    "c": 1180,
    " c": 96,
    "ch": 1193,
    "hà": 1683,
    "ào": 3305,
    " ch": 100,
    "chà": 1206,
    "hào": 1688,
    "ào ": 3306,
    " chà": 104,
    "chào": 1207,
    "hào ": 1689,
    " a": 18,
    "ad": 1026,
    " ad": 26,
    "ad ": 1027,
    " ad ": 27,
    " h": 253,
    "he": 1601,
    "el": 1418,
    "ll": 2125,
    " he": 257,
    "hel": 1603,
    "ell": 1421,
    "llo": 2126,
    "lo ": 2130,
    " hel": 258,
    "hell": 1604,
    "ello": 1422,
    "llo ": 2127,
    " s": 590,
    "sh": 2740,
    "op": 2493,
    " sh": 598,
    "sho": 2743,
    "hop": 1639,
    "op ": 2494,
    " sho": 599,
    "shop": 2744,
    "hop ": 1640,
    "xi": 3243,
    " xi": 810,
    "xin": 3244,
    " xin": 811,
    "xin ": 3245,
    "ơ": 3549,
    " ơ": 914,
    "ơi": 3551,
    " ơi": 915,
    "ơi ": 3552,
    " ơi ": 916,
    " b": 42,
    "bạ": 1150,
    "ạn": 3596,
    " bạ": 74,
    "bạn": 1152,
    "ạn ": 3597,
    " bạn": 76,
    "bạn ": 1153,
    "hi": 1607,
    " hi": 259,
    "hi ": 1608,
    " hi ": 260,
    "bo": 1108,
    "ot": 2507,
    " bo": 51,
    "bot": 1111,
    "ot ": 2508,
    " bot": 52,
    "bot ": 1112,
    "ắ": 3659,
    "bắ": 1162,
    "ắt": 3664,
    " bắ": 82,
    "bắt": 1165,
    "ắt ": 3665,
    " bắt": 84,
    "bắt ": 1166,
    "ầ": 3633,
    "đầ": 3497,
    "ầu": 3636,
    "u ": 3072,
    " đầ": 879,
    "đầu": 3498,
    "ầu ": 3637,
    " đầu": 880,
    "đầu ": 3499,
    "ư": 3559,
    "tư": 3018,
    "ư ": 3560,
    " tư": 714,
    "tư ": 3019,
    " tư ": 715,
    "v": 3151,
    " v": 758,
    "vấ": 3190,
    "ấn": 3623,
    " vấ": 780,
    "vấn": 3191,
    "ấn ": 3624,
    " vấn": 781,
    "vấn ": 3192,
    "ae": 1028,
    " ae": 28,
    "ae ": 1029,
    " ae ": 29,
    "pt": 2594,
    "ti": 2891,
    "it": 1936,
    " pt": 555,
    "pti": 2596,
    "tit": 2900,
    "it ": 1937,
    " pti": 556,
    "ptit": 2597,
    "tit ": 2901,
    "ạm": 3594,
    "m ": 2193,
    "tạm": 3025,
    "ạm ": 3595,
    " tạm": 719,
    "tạm ": 3026,
    "ệ": 3721,
    "bi": 1096,
    "iệ": 1989,
    "ệt": 3731,
    " bi": 46,
    "biệ": 1103,
    "iệt": 1998,
    "ệt ": 3732,
    " biệ": 50,
    "biệt": 1104,
    "iệt ": 1999,
    "y": 3265,
    "by": 1124,
    "ye": 3267,
    " by": 57,
    "bye": 1125,
    "ye ": 3268,
    " bye": 58,
    "bye ": 1126,
    "cả": 1297,
    "ảm": 3612,
    " cả": 146,
    "cảm": 1299,
    "ảm ": 3613,
    " cảm": 148,
    "cảm ": 1300,
    "ơn": 3553,
    " ơn": 917,
    "ơn ": 3554,
    " ơn ": 918,
    "ề": 3701,
    "iề": 1974,
    "ều": 3707,
    "nhi": 2348,
    "hiề": 1621,
    "iều": 1977,
    "ều ": 3708,
    " nhi": 482,
    "nhiề": 2351,
    "hiều": 1622,
    "iều ": 1978,
    " o": 525,
    "ok": 2474,
    "k ": 2021,
    " ok": 527,
    "ok ": 2475,
    " ok ": 528,
    " g": 221,
    "oo": 2488,
    "od": 2462,
    "db": 1346,
    " go": 235,
    "goo": 1539,
    "ood": 2489,
    "odb": 2463,
    "dby": 1347,
    " goo": 236,
    "good": 1540,
    "oodb": 2490,
    "odby": 2464,
    "dbye": 1348,
    "ế": 3689,
    "kế": 2096,
    "ết": 3697,
    " kế": 362,
    "kết": 2098,
    "ết ": 3698,
    " kết": 364,
    "kết ": 2099,
    "ú": 3414,
    "hú": 1742,
    "úc": 3416,
    "c ": 1181,
    "thú": 2861,
    "húc": 1744,
    "úc ": 3417,
    " thú": 649,
    "thúc": 2863,
    "húc ": 1745,
    "to": 2913,
    " st": 604,
    "sto": 2763,
    "top": 2919,
    " sto": 605,
    "stop": 2764,
    "top ": 2920,
    "ha": 1585,
    "an": 1046,
    "nk": 2379,
    "ks": 2073,
    "s ": 2712,
    "tha": 2824,
    "han": 1590,
    "ank": 1052,
    "nks": 2381,
    "ks ": 2074,
    " tha": 637,
    "than": 2826,
    "hank": 1591,
    "anks": 1053,
    "nks ": 2382,
    "ai": 1033,
    " ai": 30,
    "ai ": 1034,
    " ai ": 31,
    "mà": 2231,
    "ày": 3307,
    "y ": 3266,
    " mà": 429,
    "mày": 2232,
    "ày ": 3308,
    " mày": 430,
    "mày ": 2233,
    "đa": 3433,
    " đa": 844,
    "đan": 3435,
    "ang": 1048,
    " đan": 846,
    "đang": 3436,
    "ang ": 1049,
    "ó": 3386,
    "nó": 2418,
    "ói": 3392,
    " nó": 503,
    "nói": 2419,
    "ói ": 3393,
    " nói": 504,
    "nói ": 2420,
    "hu": 1664,
    "uy": 3103,
    "yệ": 3284,
    "ện": 3727,
    "chu": 1202,
    "huy": 1668,
    "uyệ": 3111,
    "yện": 3285,
    "ện ": 3728,
    " chu": 103,
    "chuy": 1204,
    "huyệ": 1671,
    "uyện": 3112,
    "yện ": 3286,
    "ớ": 3815,
    "vớ": 3207,
    "ới": 3818,
    " vớ": 792,
    "với": 3208,
    "ới ": 3819,
    " với": 793,
    "với ": 3209,
    "àm": 3299,
    "làm": 2147,
    "àm ": 3300,
    " làm": 386,
    "làm ": 2148,
    "ợ": 3835,
    "đư": 3486,
    "ượ": 3581,
    "ợc": 3837,
    " đư": 872,
    "đượ": 3487,
    "ược": 3582,
    "ợc ": 3838,
    " đượ": 873,
    "được": 3488,
    "ược ": 3583,
    "ì": 3362,
    "gì": 1566,
    "ì ": 3363,
    " gì": 243,
    "gì ": 1567,
    " gì ": 244,
    "iế": 1964,
    "biế": 1101,
    "iết": 1970,
    " biế": 49,
    "biết": 1102,
    "iết ": 1971,
    "hô": 1737,
    "ôn": 3403,
    "khô": 2049,
    "hôn": 1738,
    "ông": 3405,
    " khô": 335,
    "khôn": 2050,
    "hông": 1739,
    "ông ": 3406,
    "cho": 1200,
    "ho ": 1632,
    " cho": 102,
    "cho ": 1201,
    "mì": 2239,
    "ìn": 3366,
    "h ": 1584,
    " mì": 435,
    "mìn": 2240,
    "ình": 3367,
    "nh ": 2345,
    " mìn": 436,
    "mình": 2241,
    "ình ": 3368,
    "có": 1286,
    "ó ": 3387,
    " có": 137,
    "có ": 1287,
    " có ": 138,
    "ứ": 3863,
    "hứ": 1858,
    "ức": 3865,
    "chứ": 1226,
    "hức": 1860,
    "ức ": 3866,
    " chứ": 113,
    "chức": 1227,
    "hức ": 1861,
    "nă": 2421,
    " nă": 505,
    "năn": 2424,
    " năn": 507,
    "năng": 2425,
    "iú": 1950,
    "úp": 3421,
    " gi": 224,
    "giú": 1520,
    "iúp": 1951,
    "úp ": 3422,
    " giú": 228,
    "giúp": 1521,
    "iúp ": 1952,
    "ữ": 3885,
    "hữ": 1864,
    "ữn": 3889,
    "nhữ": 2372,
    "hữn": 1865,
    "ững": 3890,
    " nhữ": 492,
    "nhữn": 2373,
    "hững": 1866,
    "ững ": 3891,
    "ể": 3709,
    "hể": 1810,
    "ể ": 3710,
    "thể": 2878,
    "hể ": 1811,
    " thể": 656,
    "thể ": 2879,
    "tr": 2928,
    "rả": 2689,
    "ả ": 3609,
    " tr": 674,
    "trả": 2952,
    "rả ": 2690,
    " trả": 684,
    "trả ": 2953,
    "ờ": 3823,
    "lờ": 2183,
    "ời": 3825,
    " lờ": 410,
    "lời": 2184,
    "ời ": 3826,
    " lời": 411,
    "lời ": 2185,
    "â": 3329,
    "câ": 1283,
    "âu": 3334,
    " câ": 135,
    "câu": 1284,
    "âu ": 3335,
    " câu": 136,
    "câu ": 1285,
    "ỏ": 3761,
    "hỏ": 1824,
    "ỏi": 3762,
    " hỏ": 296,
    "hỏi": 1825,
    "ỏi ": 3763,
    " hỏi": 297,
    "hỏi ": 1826,
    "si": 2745,
    " si": 600,
    "sin": 2748,
    "inh": 1916,
    " sin": 601,
    "sinh": 2749,
    "inh ": 1917,
    "ê": 3352,
    "vi": 3162,
    "iê": 1944,
    "ên": 3356,
    " vi": 763,
    "viê": 3167,
    "iên": 1945,
    "ên ": 3357,
    " viê": 766,
    "viên": 3168,
    "iên ": 1946,
    "và": 3176,
    " và": 770,
    "vài": 3178,
    " vài": 772,
    "vài ": 3179,
    "ủ": 3855,
    "củ": 1320,
    "ủa": 3857,
    "a ": 1010,
    " củ": 162,
    "của": 1321,
    "ủa ": 3858,
    " của": 163,
    "của ": 1322,
    "đi": 3439,
    " đi": 847,
    "đi ": 3440,
    " đi ": 848,
    "nà": 2407,
    " nà": 496,
    "này": 2410,
    " này": 498,
    "này ": 2411,
    "ù": 3409,
    " d": 171,
    "dù": 1382,
    "ùn": 3411,
    " dù": 194,
    "dùn": 1383,
    "ùng": 3412,
    " dùn": 195,
    "dùng": 1384,
    "ùng ": 3413,
    "để": 3513,
    " để": 890,
    "để ": 3514,
    " để ": 891,
    "vậ": 3195,
    "ậy": 3657,
    " vậ": 783,
    "vậy": 3198,
    "ậy ": 3658,
    " vậy": 785,
    "vậy ": 3199,
    "ỗ": 3797,
    "hỗ": 1838,
    "ỗ ": 3798,
    " hỗ": 300,
    "hỗ ": 1839,
    " hỗ ": 301,
    "rợ": 2703,
    "ợ ": 3836,
    "trợ": 2955,
    "rợ ": 2704,
    " trợ": 685,
    "trợ ": 2956,
    "ọ": 3752,
    "họ": 1819,
    "ọc": 3753,
    " họ": 294,
    "học": 1820,
    "ọc ": 3754,
    " học": 295,
    "học ": 1821,
    "xe": 3240,
    "em": 1423,
    " xe": 808,
    "xem": 3241,
    "em ": 1424,
    " xem": 809,
    "xem ": 3242,
    "yể": 3281,
    "ển": 3713,
    " tu": 689,
    "tuy": 2969,
    "uyể": 3109,
    "yển": 3282,
    "ển ": 3714,
    " tuy": 691,
    "tuyể": 2971,
    "uyển": 3110,
    "yển ": 3283,
    "mớ": 2277,
    " mớ": 460,
    "mới": 2278,
    " mới": 461,
    "mới ": 2279,
    "hư": 1757,
    "như": 2361,
    "hư ": 1758,
    " như": 487,
    "như ": 2362,
    "hế": 1806,
    "ế ": 3690,
    "thế": 2876,
    "hế ": 1807,
    " thế": 655,
    "thế ": 2877,
    "nào": 2408,
    " nào": 497,
    "nào ": 2409,
    "gh": 1491,
    " ng": 474,
    "ngh": 2324,
    "ghe": 1492,
    "he ": 1602,
    " ngh": 475,
    "nghe": 2325,
    "ghe ": 1493,
    "ệc": 3723,
    "việ": 3173,
    "iệc": 1990,
    "ệc ": 3724,
    " việ": 769,
    "việc": 3174,
    "iệc ": 1991,
    "tì": 2988,
    "ìm": 3364,
    " tì": 700,
    "tìm": 2989,
    "ìm ": 3365,
    " tìm": 701,
    "tìm ": 2990,
    "thô": 2859,
    " thô": 648,
    "thôn": 2860,
    " ti": 662,
    "tin": 2896,
    " tin": 664,
    "tin ": 2897,
    "gà": 1558,
    "àn": 3301,
    "ngà": 2339,
    "gàn": 1559,
    "ành": 3303,
    " ngà": 478,
    "ngàn": 2340,
    "gành": 1560,
    "ành ": 3304,
    "ay": 1079,
    " ha": 254,
    "hay": 1596,
    "ay ": 1080,
    " hay": 256,
    "hay ": 1597,
    "li": 2116,
    " li": 374,
    "liê": 2120,
    " liê": 376,
    "liên": 2121,
    "hệ": 1812,
    "ệ ": 3722,
    " hệ": 292,
    "hệ ": 1813,
    " hệ ": 293,
    "oa": 2453,
    "hoa": 1633,
    "oa ": 2454,
    "khoa": 2034,
    "hoa ": 1634,
    "điệ": 3446,
    "iện": 1994,
    " điệ": 851,
    "điện": 3447,
    "iện ": 1995,
    "ử": 3879,
    "tử": 3065,
    "ử ": 3880,
    " tử": 747,
    "tử ": 3066,
    " tử ": 748,
    "số": 2801,
    "ố ": 3768,
    " số": 624,
    "số ": 2802,
    " số ": 625,
    "oạ": 2528,
    "ại": 3592,
    "hoạ": 1649,
    "oại": 2529,
    "ại ": 3593,
    "thoạ": 2840,
    "hoại": 1650,
    "oại ": 2530,
    "ò": 3380,
    "ph": 2556,
    "hò": 1726,
    "òn": 3383,
    " ph": 536,
    "phò": 2573,
    "hòn": 1729,
    "òng": 3384,
    " phò": 544,
    "phòn": 2574,
    "hòng": 1730,
    "òng ": 3385,
    "iá": 1940,
    "áo": 3323,
    "giá": 1517,
    "iáo": 1942,
    "áo ": 3324,
    " giá": 227,
    "giáo": 1519,
    "iáo ": 1943,
    "ụ": 3848,
    "vụ": 3210,
    "ụ ": 3849,
    " vụ": 794,
    "vụ ": 3211,
    " vụ ": 795,
    "đà": 3455,
    " đà": 854,
    "đào": 3458,
    " đào": 856,
    "đào ": 3459,
    "hì": 1714,
    "thì": 2854,
    "hì ": 1715,
    " thì": 646,
    "thì ": 2855,
    "cầ": 1304,
    "ần": 3634,
    " cầ": 151,
    "cần": 1305,
    "ần ": 3635,
    " cần": 152,
    "cần ": 1306,
    "cô": 1288,
    " cô": 139,
    "côn": 1290,
    " côn": 141,
    "công": 1291,
    "tá": 2982,
    "ác": 3311,
    " tá": 696,
    "tác": 2983,
    "ác ": 3312,
    " tác": 697,
    "tác ": 2984,
    "ghệ": 1504,
    "nghệ": 2330,
    "ghệ ": 1505,
    "sa": 2713,
    "ao": 1056,
    " sa": 591,
    "sao": 2717,
    "ao ": 1057,
    " sao": 593,
    "sao ": 2718,
    "gọ": 1574,
    "ọi": 3755,
    " gọ": 247,
    "gọi": 1575,
    "ọi ": 3756,
    " gọi": 248,
    "gọi ": 1576,
    "hầ": 1784,
    "ầy": 3638,
    "thầ": 2872,
    "hầy": 1787,
    "ầy ": 3639,
    " thầ": 653,
    "thầy": 2873,
    "hầy ": 1788,
    "ô ": 3400,
    "cô ": 1289,
    " cô ": 140,
    "ro": 2650,
    "on": 2479,
    "tro": 2935,
    "ron": 2654,
    "ong": 2483,
    " tro": 677,
    "tron": 2936,
    "rong": 2655,
    "ong ": 2484,
    "q": 2598,
    " q": 557,
    "qu": 2599,
    "uả": 3121,
    " qu": 558,
    "quả": 2607,
    "uản": 3123,
    " quả": 562,
    "quản": 2609,
    "uản ": 3124,
    "lý": 2158,
    " lý": 393,
    "lý ": 2159,
    " lý ": 394,
    "rư": 2684,
    "ườ": 3573,
    "ờn": 3827,
    "trư": 2949,
    "rườ": 2687,
    "ườn": 3576,
    "ờng": 3828,
    " trư": 683,
    "trườ": 2951,
    "rườn": 2688,
    "ường": 3577,
    "ờng ": 3829,
    "f": 1466,
    " f": 217,
    "fa": 1468,
    "np": 2392,
    "ag": 1030,
    "ge": 1487,
    " fa": 218,
    "fan": 1471,
    "anp": 1054,
    "npa": 2393,
    "pag": 2547,
    "age": 1031,
    "ge ": 1488,
    " fan": 220,
    "fanp": 1472,
    "anpa": 1055,
    "npag": 2394,
    "page": 2548,
    "age ": 1032,
    "í": 3369,
    "hí": 1718,
    "ín": 3376,
    "chí": 1208,
    "hín": 1724,
    "ính": 3378,
    " chí": 105,
    "chín": 1210,
    "hính": 1725,
    "ính ": 3379,
    "thứ": 2886,
    " thứ": 660,
    "thức": 2888,
    "gử": 1580,
    "ửi": 3883,
    " gử": 251,
    "gửi": 1581,
    "ửi ": 3884,
    " gửi": 252,
    "gửi ": 1582,
    "hắ": 1797,
    "ắn": 3662,
    "nhắ": 2368,
    "hắn": 1798,
    "ắn ": 3663,
    " nhắ": 490,
    "nhắn": 2369,
    "hắn ": 1799,
    "ua": 3073,
    "qua": 2600,
    "ua ": 3074,
    " qua": 559,
    "qua ": 2601,
    "ac": 1020,
    "ce": 1190,
    "eb": 1401,
    "fac": 1469,
    "ace": 1022,
    "ceb": 1191,
    "ebo": 1402,
    "boo": 1109,
    "ook": 2491,
    " fac": 219,
    "face": 1470,
    "aceb": 1023,
    "cebo": 1192,
    "eboo": 1403,
    "book": 1110,
    "ook ": 2492,
    "ị": 3740,
    "lị": 2180,
    "ịc": 3744,
    " lị": 408,
    "lịc": 2181,
    "ịch": 3745,
    "ch ": 1194,
    " lịc": 409,
    "lịch": 2182,
    "ịch ": 3746,
    "iấ": 1961,
    "ấy": 3631,
    "giấ": 1526,
    "iấy": 1962,
    "ấy ": 3632,
    " giấ": 230,
    "giấy": 1527,
    "iấy ": 1963,
    "xá": 3255,
    " xá": 816,
    "xác": 3257,
    " xác": 818,
    "xác ": 3258,
    "ận": 3651,
    "hận": 1793,
    "ận ": 3652,
    "nhận": 2366,
    "hận ": 1794,
    "tậ": 3032,
    " tậ": 723,
    "tập": 3033,
    " tập": 724,
    "tập ": 3034,
    "ở": 3830,
    " ở": 930,
    "ở ": 3831,
    " ở ": 931,
    "đâ": 3465,
    " đâ": 860,
    "đâu": 3466,
    " đâu": 861,
    "đâu ": 3467,
    " e": 206,
    "ma": 2194,
    "il": 1903,
    "l ": 2107,
    " em": 212,
    "ema": 1425,
    "mai": 2195,
    "ail": 1035,
    "il ": 1904,
    " ema": 214,
    "emai": 1426,
    "mail": 2196,
    "ail ": 1036,
    "ặ": 3676,
    "gặ": 1571,
    "ặp": 3682,
    " gặ": 245,
    "gặp": 1572,
    "ặp ": 3683,
    " gặp": 246,
    "gặp ": 1573,
    "hụ": 1850,
    "phụ": 2589,
    "hụ ": 1851,
    " phụ": 552,
    "phụ ": 2590,
    "rá": 2666,
    "trá": 2940,
    "rác": 2667,
    "ách": 3313,
    " trá": 679,
    "trác": 2941,
    "rách": 2668,
    "ách ": 3314,
    "ổ": 3789,
    "tổ": 3052,
    "ổn": 3793,
    " tổ": 737,
    "tổn": 3054,
    "ổng": 3795,
    " tổn": 739,
    "tổng": 3055,
    "ổng ": 3796,
    "đài": 3456,
    " đài": 855,
    "đài ": 3457,
    "oặ": 2537,
    "ặc": 3677,
    " ho": 263,
    "hoặ": 1654,
    "oặc": 2538,
    "ặc ": 3678,
    " hoặ": 268,
    "hoặc": 1655,
    "oặc ": 2539,
    "tl": 2910,
    "ne": 2309,
    "hot": 1641,
    "otl": 2511,
    "tli": 2911,
    "lin": 2117,
    "ine": 1909,
    "ne ": 2310,
    " hot": 265,
    "hotl": 1643,
    "otli": 2512,
    "tlin": 2912,
    "line": 2118,
    "ine ": 1910,
    "un": 3087,
    "hun": 1666,
    "ung": 3088,
    "chun": 1203,
    "hung": 1667,
    "ung ": 3089,
    "ink": 1918,
    "nk ": 2380,
    " lin": 375,
    "link": 2119,
    "ink ": 1919,
    "viện": 3175,
    "ự": 3892,
    "rự": 2708,
    "ực": 3894,
    "trự": 2957,
    "rực": 2709,
    "ực ": 3895,
    " trự": 686,
    "trực": 2958,
    "rực ": 2710,
    "ếp": 3695,
    "tiế": 2905,
    "iếp": 1968,
    "ếp ": 3696,
    " tiế": 666,
    "tiếp": 2907,
    "iếp ": 1969,
    "vă": 3185,
    " vă": 776,
    "văn": 3186,
    "ăn ": 3429,
    " văn": 777,
    "văn ": 3187,
    "về": 3200,
    "ề ": 3702,
    " về": 786,
    "về ": 3201,
    " về ": 787,
    "z": 3287,
    " z": 827,
    "za": 3289,
    "al": 1037,
    " za": 828,
    "zal": 3290,
    "alo": 1039,
    " zal": 829,
    "zalo": 3291,
    "alo ": 1040,
    "đị": 3515,
    "ịa": 3742,
    " đị": 892,
    "địa": 3516,
    "ịa ": 3743,
    " địa": 893,
    "địa ": 3517,
    "ỉ": 3735,
    "hỉ": 1814,
    "ỉ ": 3736,
    "chỉ": 1218,
    "hỉ ": 1815,
    " chỉ": 109,
    "chỉ ": 1219,
    "đơ": 3482,
    " đơ": 870,
    "đơn": 3483,
    " đơn": 871,
    "đơn ": 3484,
    "lê": 2152,
    " lê": 389,
    "lên": 2153,
    " lên": 390,
    "lên ": 2154,
    "hó": 1731,
    "óm": 3394,
    "nhó": 2357,
    "hóm": 1735,
    "óm ": 3395,
    " nhó": 485,
    "nhóm": 2358,
    "hóm ": 1736,
    "iể": 1979,
    "ểm": 3711,
    "điể": 3444,
    "iểm": 1980,
    "ểm ": 3712,
    " điể": 850,
    "điểm": 3445,
    "iểm ": 1981,
    "è": 3340,
    "rè": 2669,
    "èn": 3341,
    " rè": 576,
    "rèn": 2670,
    "èn ": 3342,
    " rèn": 577,
    "rèn ": 2671,
    "lu": 2140,
    " lu": 381,
    "luy": 2141,
    " luy": 382,
    "luyệ": 2142,
    "í ": 3370,
    "phí": 2570,
    "hí ": 1719,
    " phí": 543,
    "phí ": 2571,
    " em ": 213,
    " ạ": 922,
    "ạ ": 3587,
    " ạ ": 923,
    "bu": 1117,
    "uổ": 3143,
    "ổi": 3791,
    " bu": 53,
    "buổ": 1120,
    "uổi": 3144,
    "ổi ": 3792,
    " buổ": 55,
    "buổi": 1121,
    "uổi ": 3145,
    "sá": 2777,
    "án": 3317,
    " sá": 608,
    "sán": 2780,
    "áng": 3319,
    " sán": 610,
    "sáng": 2781,
    "áng ": 3320,
    "chi": 1195,
    " chi": 101,
    "chiề": 1199,
    "mở": 2280,
    " mở": 462,
    "mở ": 2281,
    " mở ": 463,
    "cử": 1326,
    "ửa": 3881,
    " cử": 166,
    "cửa": 1328,
    "ửa ": 3882,
    " cửa": 168,
    "cửa ": 1329,
    "mấ": 2254,
    " mấ": 445,
    "mấy": 2257,
    " mấy": 447,
    "mấy ": 2258,
    "iờ": 2008,
    "ờ ": 3824,
    "giờ": 1532,
    "iờ ": 2009,
    " giờ": 233,
    "giờ ": 1533,
    "ằ": 3666,
    "nằ": 2429,
    "ằm": 3667,
    " nằ": 510,
    "nằm": 2430,
    "ằm ": 3668,
    " nằm": 511,
    "nằm ": 2431,
    "tò": 2999,
    "òa": 3381,
    " tò": 706,
    "tòa": 3000,
    "òa ": 3382,
    " tòa": 707,
    "tòa ": 3001,
    "đế": 3508,
    "ến": 3691,
    " đế": 886,
    "đến": 3509,
    "ến ": 3692,
    " đến": 887,
    "đến ": 3510,
    "ct": 1259,
    "ts": 2959,
    "sv": 2770,
    "v ": 3152,
    " ct": 126,
    "cts": 1265,
    "tsv": 2962,
    "sv ": 2771,
    " cts": 127,
    "ctsv": 1266,
    "tsv ": 2963,
    "ăm": 3426,
    "năm": 2422,
    "ăm ": 3427,
    " năm": 506,
    "năm ": 2423,
    "hấ": 1779,
    "nhấ": 2363,
    "hất": 1782,
    " nhấ": 488,
    "nhất": 2364,
    "hất ": 1783,
    "bá": 1130,
    " bá": 61,
    "báo": 1133,
    " báo": 63,
    "báo ": 1134,
    "ồ": 3779,
    "hồ": 1836,
    "ồ ": 3780,
    " hồ": 298,
    "hồ ": 1837,
    " hồ ": 299,
    "sơ": 2791,
    "ơ ": 3550,
    " sơ": 616,
    "sơ ": 2792,
    " sơ ": 617,
    "cá": 1279,
    " cá": 133,
    "các": 1280,
    " các": 134,
    "các ": 1281,
    "há": 1690,
    "khá": 2041,
    "hác": 1691,
    " khá": 332,
    "khác": 2042,
    "hác ": 1692,
    "ỹ": 3900,
    "kỹ": 2104,
    "ỹ ": 3901,
    " kỹ": 369,
    "kỹ ": 2105,
    " kỹ ": 370,
    "uậ": 3131,
    "ật": 3655,
    "thu": 2843,
    "huậ": 1678,
    "uật": 3134,
    "ật ": 3656,
    " thu": 642,
    "thuậ": 2846,
    "huật": 1680,
    "uật ": 3135,
    "điề": 3441,
    " điề": 849,
    "điều": 3443,
    "khi": 2030,
    "hiể": 1623,
    "iển": 1982,
    " khi": 329,
    "khiể": 2032,
    "hiển": 1624,
    "iển ": 1983,
    "và ": 3177,
    " và ": 771,
    "tự": 3067,
    "ự ": 3893,
    " tự": 749,
    "tự ": 3068,
    " tự ": 750,
    "ộ": 3801,
    "độ": 3532,
    "ộn": 3807,
    " độ": 904,
    "độn": 3536,
    "ộng": 3809,
    " độn": 907,
    "động": 3537,
    "ộng ": 3810,
    "óa": 3388,
    " hó": 281,
    "hóa": 1733,
    "óa ": 3389,
    " hóa": 282,
    "hóa ": 1734,
    " i": 309,
    "nf": 2315,
    "fo": 1480,
    " in": 316,
    "inf": 1912,
    "nfo": 2316,
    "fo ": 1481,
    " inf": 318,
    "info": 1913,
    "nfo ": 2317,
    "ươ": 3565,
    "chư": 1211,
    "hươ": 1761,
    "ươn": 3566,
    "ơng": 3557,
    " chư": 106,
    "chươ": 1213,
    "hươn": 1762,
    "ương": 3567,
    "ơng ": 3558,
    "rì": 2672,
    "trì": 2942,
    "rìn": 2673,
    " trì": 680,
    "trìn": 2943,
    "rình": 2674,
    "gồ": 1577,
    "ồm": 3783,
    " gồ": 249,
    "gồm": 1578,
    "ồm ": 3784,
    " gồm": 250,
    "gồm ": 1579,
    "mô": 2245,
    " mô": 439,
    "môn": 2247,
    "ôn ": 3404,
    " môn": 441,
    "môn ": 2248,
    "ra": 2618,
    " ra": 565,
    "ra ": 2619,
    " ra ": 566,
    "khó": 2046,
    "hó ": 1732,
    " khó": 334,
    "khó ": 2047,
    "iớ": 2005,
    "giớ": 1530,
    "iới": 2006,
    " giớ": 232,
    "giới": 1531,
    "iới ": 2007,
    "ệu": 3733,
    "thi": 2831,
    "hiệ": 1626,
    "iệu": 2000,
    "ệu ": 3734,
    " thi": 639,
    "thiệ": 2836,
    "hiệu": 1630,
    "iệu ": 2001,
    "vi ": 3163,
    " vi ": 764,
    "mạ": 2249,
    "ạc": 3588,
    " mạ": 442,
    "mạc": 2250,
    "ạch": 3590,
    " mạc": 443,
    "mạch": 2251,
    "ạch ": 3591,
    "bán": 1131,
    "án ": 3318,
    " bán": 62,
    "bán ": 1132,
    "ẫ": 3645,
    "dẫ": 1388,
    "ẫn": 3646,
    " dẫ": 198,
    "dẫn": 1389,
    "ẫn ": 3647,
    " dẫn": 199,
    "dẫn ": 1390,
    "uan": 3075,
    "an ": 1047,
    "quan": 2602,
    "uan ": 3076,
    "]": 989,
    "(": 939,
    "n]": 2290,
    "](": 990,
    "(t": 940,
    "en": 1429,
    "n_": 2293,
    "ga": 1484,
    "ẫn]": 3648,
    "n](": 2291,
    "](t": 991,
    "(te": 941,
    "ten": 2816,
    "en_": 1431,
    "n_n": 2294,
    "_ng": 1005,
    "nga": 2320,
    "gan": 1485,
    "anh": 1050,
    "dẫn]": 1391,
    "ẫn](": 3649,
    "n](t": 2292,
    "](te": 992,
    "(ten": 942,
    "ten_": 2817,
    "en_n": 1432,
    "n_ng": 2295,
    "_nga": 1006,
    "ngan": 2321,
    "ganh": 1486,
    "anh ": 1051,
    "cn": 1242,
    "kt": 2075,
    " cn": 118,
    "cnk": 1245,
    "nkt": 2383,
    "kt ": 2076,
    " cnk": 120,
    "cnkt": 1246,
    "nkt ": 2384,
    "ểu": 3715,
    "iểu": 1984,
    "ểu ": 3716,
    " hiể": 261,
    "hiểu": 1625,
    "iểu ": 1985,
    "ã": 3336,
    "mã": 2237,
    "ã ": 3337,
    " mã": 433,
    "mã ": 2238,
    " mã ": 434,
    "ba": 1083,
    " ba": 43,
    "bao": 1086,
    " bao": 45,
    "bao ": 1087,
    "êu": 3360,
    "hiê": 1615,
    "iêu": 1948,
    "êu ": 3361,
    "nhiê": 2350,
    "hiêu": 1617,
    "iêu ": 1949,
    "ễ": 3717,
    "iễ": 1986,
    "ễn": 3719,
    "viễ": 3171,
    "iễn": 1987,
    "ễn ": 3720,
    " viễ": 768,
    "viễn": 3172,
    "iễn ": 1988,
    "é": 3345,
    "xé": 3259,
    "ét": 3350,
    " xé": 819,
    "xét": 3260,
    "ét ": 3351,
    " xét": 820,
    "xét ": 3261,
    "vào": 3180,
    " vào": 773,
    "vào ": 3181,
    "bê": 1135,
    " bê": 64,
    "bên": 1136,
    " bên": 65,
    "bên ": 1137,
    "ẩ": 3640,
    "uẩ": 3128,
    "ẩn": 3643,
    "huẩ": 1676,
    "uẩn": 3129,
    "ẩn ": 3644,
    "chuẩ": 1205,
    "huẩn": 1677,
    "uẩn ": 3130,
    "hp": 1656,
    "thp": 2841,
    "hpt": 1657,
    "pt ": 2595,
    " thp": 641,
    "thpt": 2842,
    "hpt ": 1658,
    "lấ": 2172,
    " lấ": 402,
    "lấy": 2173,
    " lấy": 403,
    "lấy ": 2174,
    "eo": 1435,
    "the": 2829,
    "heo": 1605,
    "eo ": 1436,
    " the": 638,
    "theo": 2830,
    "heo ": 1606,
    "ứn": 3867,
    "hứn": 1862,
    "ứng": 3868,
    "chứn": 1228,
    "hứng": 1863,
    "ứng ": 3869,
    "at": 1071,
    "sat": 2719,
    "at ": 1072,
    " sat": 594,
    "sat ": 2720,
    " ac": 24,
    "act": 1024,
    "ct ": 1260,
    " act": 25,
    "act ": 1025,
    "hs": 1659,
    " hs": 269,
    "hsa": 1660,
    "sa ": 2714,
    " hsa": 270,
    "hsa ": 1661,
    " ts": 687,
    "tsa": 2960,
    " tsa": 688,
    "tsa ": 2961,
    "ap": 1058,
    " ap": 34,
    "apt": 1059,
    " apt": 35,
    "apt ": 1060,
    "phư": 2577,
    " phư": 546,
    "phươ": 2578,
    "hợ": 1847,
    "ợp": 3844,
    " hợ": 305,
    "hợp": 1848,
    "ợp ": 3845,
    " hợp": 306,
    "hợp ": 1849,
    " na": 467,
    "nay": 2300,
    " nay": 469,
    "nay ": 2301,
    "ái": 3315,
    "ngo": 2333,
    "goá": 1545,
    "oái": 2524,
    "ái ": 3316,
    " ngo": 476,
    "ngoá": 2335,
    "goái": 1546,
    "oái ": 2525,
    "mứ": 2282,
    " mứ": 464,
    "mức": 2283,
    " mức": 465,
    "mức ": 2284,
    "rú": 2677,
    "ún": 3418,
    "trú": 2944,
    "rún": 2679,
    "úng": 3419,
    " trú": 681,
    "trún": 2946,
    "rúng": 2680,
    "úng ": 3420,
    "ca": 1182,
    " ca": 97,
    "cao": 1188,
    " cao": 99,
    "cao ": 1189,
    "đỗ": 3530,
    " đỗ": 902,
    "đỗ ": 3531,
    " đỗ ": 903,
    ".": 947,
    "_.": 995,
    "._": 954,
    "__.": 1000,
    "_._": 996,
    ".__": 955,
    "r__.": 2617,
    "__._": 1001,
    "_.__": 997,
    ".__n": 956,
    "hả": 1773,
    "khả": 2053,
    "hả ": 1774,
    " khả": 337,
    "khả ": 2054,
    "nế": 2435,
    "ếu": 3699,
    " nế": 514,
    "nếu": 2436,
    "ếu ": 3700,
    " nếu": 515,
    "nếu ": 2437,
    "thi ": 2832,
    "liệ": 2122,
    " liệ": 377,
    "liệu": 2124,
    "nê": 2415,
    " nê": 501,
    "nên": 2416,
    " nên": 502,
    "nên ": 2417,
    "ọn": 3757,
    "chọ": 1222,
    "họn": 1822,
    "ọn ": 3758,
    " chọ": 111,
    "chọn": 1223,
    "họn ": 1823,
    "đủ": 3541,
    "ủ ": 3856,
    " đủ": 910,
    "đủ ": 3542,
    " đủ ": 911,
    "đạ": 3489,
    "ạt": 3604,
    " đạ": 874,
    "đạt": 3492,
    "ạt ": 3605,
    " đạt": 876,
    "đạt ": 3493,
    "cơ": 1295,
    " cơ": 144,
    "cơ ": 1296,
    " cơ ": 145,
    "hộ": 1840,
    "ội": 3805,
    " hộ": 302,
    "hội": 1842,
    "ội ": 3806,
    " hội": 304,
    "hội ": 1843,
    "vọ": 3204,
    " vọ": 790,
    "vọn": 3205,
    "ọng": 3759,
    " vọn": 791,
    "vọng": 3206,
    "ọng ": 3760,
    "nộ": 2444,
    "ộp": 3811,
    " nộ": 520,
    "nộp": 2447,
    "ộp ": 3812,
    " nộp": 522,
    "nộp ": 2448,
    "tỉ": 3040,
    " tỉ": 729,
    "tỉ ": 3041,
    " tỉ ": 730,
    "lệ": 2178,
    " lệ": 406,
    "lệ ": 2179,
    " lệ ": 407,
    "hơ": 1754,
    " hơ": 283,
    "hơn": 1755,
    " hơn": 284,
    "hơn ": 1756,
    "tố": 3044,
    "ối": 3771,
    " tố": 732,
    "tối": 3045,
    "ối ": 3772,
    " tối": 733,
    "tối ": 3046,
    "thiể": 2835,
    "ki": 2058,
    " ki": 339,
    "kiệ": 2071,
    " kiệ": 346,
    "kiện": 2072,
    "lự": 2189,
    " lự": 414,
    "lực": 2190,
    " lực": 415,
    "lực ": 2191,
    "loạ": 2136,
    " loạ": 380,
    "loại": 2137,
    "bạ ": 1151,
    " bạ ": 75,
    "ru": 2659,
    "tru": 2937,
    "run": 2660,
    " tru": 678,
    "trun": 2938,
    "rung": 2661,
    "bì": 1138,
    " bì": 66,
    "bìn": 1140,
    " bìn": 68,
    "bình": 1141,
    "ổ ": 3790,
    "tổ ": 3053,
    " tổ ": 738,
    "bằ": 1167,
    "ằn": 3669,
    " bằ": 85,
    "bằn": 1168,
    "ằng": 3670,
    " bằn": 86,
    "bằng": 1169,
    "ằng ": 3671,
    "mố": 2268,
    "ốc": 3769,
    " mố": 454,
    "mốc": 2269,
    "ốc ": 3770,
    " mốc": 455,
    "mốc ": 2270,
    " y": 823,
    "yê": 3273,
    " yê": 825,
    "yêu": 3276,
    " yêu": 826,
    "yêu ": 3277,
    "cầu": 1307,
    " cầu": 153,
    "cầu ": 1308,
    "ừ": 3872,
    "từ": 3061,
    "ừn": 3876,
    " từ": 744,
    "từn": 3063,
    "ừng": 3877,
    " từn": 746,
    "từng": 3064,
    "ừng ": 3878,
    "khi ": 2031,
    "di": 1357,
    " di": 182,
    "diệ": 1358,
    " diệ": 183,
    "diện": 1359,
    " ư": 919,
    "ưu": 3563,
    " ưu": 920,
    "ưu ": 3564,
    " ưu ": 921,
    "tiê": 2902,
    " tiê": 665,
    "tiên": 2903,
    "thí": 2856,
    " thí": 647,
    "thí ": 2857,
    "iả": 1953,
    "ải": 3610,
    "giả": 1522,
    "iải": 1954,
    "ải ": 3611,
    " giả": 229,
    "giải": 1523,
    "iải ": 1955,
    "quố": 2610,
    "uốc": 3137,
    " quố": 563,
    "quốc": 2611,
    "uốc ": 3138,
    "ia": 1872,
    "gia": 1507,
    "ia ": 1873,
    " gia": 225,
    "gia ": 1508,
    "ẳ": 3672,
    "hẳ": 1803,
    "ẳn": 3673,
    "thẳ": 2874,
    "hẳn": 1804,
    "ẳng": 3674,
    " thẳ": 654,
    "thẳn": 2875,
    "hẳng": 1805,
    "ẳng ": 3675,
    "uyê": 3105,
    "yên": 3274,
    "huyê": 1669,
    "uyên": 3106,
    "yên ": 3275,
    "cộ": 1315,
    " cộ": 158,
    "cộn": 1316,
    " cộn": 159,
    "cộng": 1317,
    "đố": 3520,
    " đố": 895,
    "đối": 3521,
    " đối": 896,
    "đối ": 3522,
    "ợn": 3841,
    "tượ": 3020,
    "ượn": 3584,
    "ợng": 3842,
    " tượ": 716,
    "tượn": 3021,
    "ượng": 3585,
    "ợng ": 3843,
    "sác": 2778,
    " sác": 609,
    "sách": 2779,
    "iỏ": 2002,
    "giỏ": 1528,
    "iỏi": 2003,
    " giỏ": 231,
    "giỏi": 1529,
    "iỏi ": 2004,
    "co": 1247,
    " co": 121,
    "con": 1249,
    "on ": 2480,
    " con": 123,
    "con ": 1250,
    "thư": 2864,
    " thư": 650,
    "thươ": 2866,
    "bin": 1099,
    " bin": 48,
    "binh": 1100,
    "khu": 2037,
    "hu ": 1665,
    " khu": 331,
    "khu ": 2038,
    "vự": 3215,
    " vự": 798,
    "vực": 3216,
    " vực": 799,
    "vực ": 3217,
    "uộ": 3146,
    "ộc": 3803,
    "huộ": 1681,
    "uộc": 3147,
    "ộc ": 3804,
    "thuộ": 2847,
    "huộc": 1682,
    "uộc ": 3148,
    "vù": 3182,
    " vù": 774,
    "vùn": 3183,
    " vùn": 775,
    "vùng": 3184,
    "sâ": 2783,
    " sâ": 611,
    "sâu": 2786,
    " sâu": 613,
    "sâu ": 2787,
    "xa": 3232,
    " xa": 806,
    "xa ": 3233,
    " xa ": 807,
    "ỉn": 3737,
    "tỉn": 3042,
    "ỉnh": 3738,
    " tỉn": 731,
    "tỉnh": 3043,
    "ỉnh ": 3739,
    "sg": 2738,
    "hsg": 1662,
    "sg ": 2739,
    " hsg": 271,
    "hsg ": 1663,
    "ưở": 3578,
    "ởn": 3832,
    " hư": 285,
    "hưở": 1767,
    "ưởn": 3579,
    "ởng": 3833,
    " hưở": 287,
    "hưởn": 1768,
    "ưởng": 3580,
    "ởng ": 3834,
    "chế": 1216,
    " chế": 108,
    "chế ": 1217,
    "ộ ": 3802,
    "độ ": 3533,
    " độ ": 905,
    " i ": 310,
    "ii": 1899,
    " ii": 313,
    "ii ": 1900,
    " ii ": 314,
    "iii": 1901,
    " iii": 315,
    "iii ": 1902,
    "bị": 1170,
    "ị ": 3741,
    " bị": 87,
    "bị ": 1171,
    " bị ": 88,
    "tờ": 3056,
    " tờ": 740,
    "tờ ": 3057,
    " tờ ": 741,
    "phả": 2579,
    "hải": 1775,
    " phả": 547,
    "phải": 2580,
    "hải ": 1776,
    "bả": 1154,
    " bả": 77,
    "bản": 1155,
    " bản": 78,
    "bản ": 1156,
    "pho": 2561,
    "oto": 2513,
    "to ": 2914,
    " pho": 539,
    "phot": 2563,
    "hoto": 1644,
    "oto ": 2514,
    "dá": 1379,
    " dá": 192,
    "dán": 1380,
    " dán": 193,
    "dán ": 1381,
    " ả": 924,
    " ản": 925,
    "ảnh": 3618,
    " ảnh": 926,
    "ảnh ": 3619,
    "ẹ": 3684,
    "kẹ": 2093,
    "ẹp": 3685,
    " kẹ": 360,
    "kẹp": 2094,
    "ẹp ": 3686,
    " kẹp": 361,
    "kẹp ": 2095,
    "hon": 1637,
    "phon": 2562,
    "hong": 1638,
    "bì ": 1139,
    " bì ": 67,
    "bư": 1145,
    " bư": 71,
    "bưu": 1146,
    " bưu": 72,
    "bưu ": 1147,
    "tại": 3023,
    " tại": 718,
    "tại ": 3024,
    "xo": 3246,
    " xo": 812,
    "xon": 3247,
    " xon": 813,
    "xong": 3248,
    "nl": 2385,
    " on": 529,
    "onl": 2486,
    "nli": 2386,
    " onl": 530,
    "onli": 2487,
    "nlin": 2387,
    "cổ": 1312,
    " cổ": 156,
    "cổn": 1313,
    " cổn": 157,
    "cổng": 1314,
    "mạn": 2252,
    "ạng": 3598,
    " mạn": 444,
    "mạng": 2253,
    "ạng ": 3599,
    "rồ": 2695,
    "ồi": 3781,
    " rồ": 582,
    "rồi": 2696,
    "ồi ": 3782,
    " rồi": 583,
    "rồi ": 2697,
    " ma": 417,
    "man": 2197,
    " man": 418,
    "mang": 2198,
    " in ": 317,
    "sai": 2715,
    " sai": 592,
    "sai ": 2716,
    "sử": 2805,
    " sử": 628,
    "sửa": 2807,
    " sửa": 630,
    "sửa ": 2808,
    "lạ": 2165,
    " lạ": 398,
    "lại": 2168,
    " lại": 400,
    "lại ": 2169,
    "hiế": 1618,
    "iếu": 1972,
    "thiế": 2834,
    "hiếu": 1620,
    "iếu ": 1973,
    "hủ": 1854,
    "ủy": 3861,
    " hủ": 307,
    "hủy": 1856,
    "ủy ": 3862,
    " hủy": 308,
    "hủy ": 1857,
    "au": 1075,
    "sau": 2721,
    "au ": 1076,
    " sau": 595,
    "sau ": 2722,
    "lâ": 2149,
    " lâ": 387,
    "lâu": 2150,
    " lâu": 388,
    "lâu ": 2151,
    "uả ": 3122,
    "quả ": 2608,
    " gh": 222,
    "ghi": 1494,
    " ghi": 223,
    "ghi ": 1495,
    "gu": 1552,
    "ngu": 2337,
    "guy": 1553,
    " ngu": 477,
    "nguy": 2338,
    "guyệ": 1554,
    "bộ": 1178,
    " bộ": 94,
    "bộ ": 1179,
    " bộ ": 95,
    "ri": 2633,
    " ri": 571,
    "riê": 2638,
    "êng": 3358,
    " riê": 572,
    "riên": 2639,
    "iêng": 1947,
    "êng ": 3359,
    "ền": 3705,
    "tiề": 2908,
    "iền": 1975,
    "ền ": 3706,
    " tiề": 667,
    "tiền": 2909,
    "iền ": 1976,
    "đợ": 3538,
    "ợt": 3846,
    " đợ": 908,
    "đợt": 3539,
    "ợt ": 3847,
    " đợt": 909,
    "đợt ": 3540,
    "hờ": 1844,
    "thờ": 2882,
    "hời": 1845,
    " thờ": 658,
    "thời": 2883,
    "hời ": 1846,
    "hạ": 1769,
    " hạ": 288,
    "hạn": 1770,
    " hạn": 289,
    "hạn ": 1771,
    "cu": 1267,
    " cu": 128,
    "cuố": 1270,
    "uối": 3139,
    " cuố": 130,
    "cuối": 1271,
    "uối ": 3140,
    "gày": 1561,
    "ngày": 2341,
    "gày ": 1562,
    "muộ": 2229,
    "uộn": 3149,
    "ộn ": 3808,
    " muộ": 428,
    "muộn": 2230,
    "uộn ": 3150,
    "ướ": 3568,
    "ớc": 3816,
    "rướ": 2685,
    "ước": 3569,
    "ớc ": 3817,
    "trướ": 2950,
    "rước": 2686,
    "ước ": 3570,
    "ốt": 3777,
    "tốt": 3047,
    "ốt ": 3778,
    " tốt": 734,
    "tốt ": 3048,
    "ệp": 3729,
    "iệp": 1996,
    "ệp ": 3730,
    "nghi": 2326,
    "ghiệ": 1497,
    "hiệp": 1629,
    "iệp ": 1997,
    "đã": 3468,
    " đã": 862,
    "đã ": 3469,
    " đã ": 863,
    "tiêu": 2904,
    "lư": 2160,
    " lư": 395,
    "lượ": 2163,
    " lượ": 397,
    "lượn": 2164,
    "gư": 1568,
    "ngư": 2342,
    "gườ": 1569,
    "ười": 3574,
    " ngư": 479,
    "ngườ": 2343,
    "gười": 1570,
    "ười ": 3575,
    "iảm": 1956,
    "giảm": 1524,
    "iảm ": 1957,
    "thay": 2828,
    "đổ": 3527,
    " đổ": 900,
    "đổi": 3528,
    " đổi": 901,
    "đổi ": 3529,
    "hâ": 1699,
    "ân": 3330,
    "phâ": 2566,
    "hân": 1700,
    "ân ": 3331,
    " phâ": 541,
    "phân": 2567,
    "hân ": 1701,
    "tă": 3008,
    " tă": 712,
    "tăn": 3009,
    " tăn": 713,
    "tăng": 3010,
    "dự": 1397,
    " dự": 204,
    "dự ": 1398,
    " dự ": 205,
    "kiế": 2067,
    "iến": 1965,
    " kiế": 344,
    "kiến": 2068,
    "iến ": 1966,
    "su": 2767,
    " su": 606,
    "suấ": 2768,
    " suấ": 607,
    "suất": 2769,
    "sở": 2803,
    " sở": 626,
    "sở ": 2804,
    " sở ": 627,
    " hà": 272,
    "hà ": 1684,
    " hà ": 273,
    "nội": 2445,
    " nội": 521,
    "nội ": 2446,
    "chí ": 1209,
    "mi": 2210,
    " mi": 420,
    "min": 2215,
    " min": 422,
    "minh": 2216,
    "bổ": 1174,
    " bổ": 91,
    "bổ ": 1175,
    " bổ ": 92,
    "ía": 3371,
    "hía": 1720,
    "ía ": 3372,
    "phía": 2572,
    "hía ": 1721,
    "ắc": 3660,
    "bắc": 1163,
    "ắc ": 3661,
    " bắc": 83,
    "bắc ": 1164,
    "hố": 1829,
    "khố": 2056,
    "hối": 1830,
    " khố": 338,
    "khối": 2057,
    "hối ": 1831,
    "0": 964,
    "a0": 1011,
    "00": 966,
    "0 ": 965,
    " a0": 19,
    "a00": 1012,
    "00 ": 967,
    " a00": 20,
    "a00 ": 1013,
    "1": 972,
    "01": 968,
    "1 ": 973,
    "a01": 1014,
    "01 ": 969,
    " a01": 21,
    "a01 ": 1015,
    "7": 977,
    "d0": 1335,
    "07": 970,
    "7 ": 978,
    " d0": 173,
    "d07": 1338,
    "07 ": 971,
    " d07": 175,
    "d07 ": 1339,
    " d ": 172,
    "d01": 1336,
    " d01": 174,
    "d01 ": 1337,
    "mộ": 2274,
    "ột": 3813,
    " mộ": 458,
    "một": 2275,
    "ột ": 3814,
    " một": 459,
    "một ": 2276,
    "hiết": 1619,
    "kế ": 2097,
    " kế ": 363,
    "ip": 1931,
    "hip": 1613,
    "ip ": 1932,
    "chip": 1198,
    "hip ": 1614,
    "mỗ": 2271,
    "ỗi": 3799,
    " mỗ": 456,
    "mỗi": 2272,
    "ỗi ": 3800,
    " mỗi": 457,
    "mỗi ": 2273,
    "ỳ": 3896,
    "kỳ": 2102,
    "ỳ ": 3897,
    " kỳ": 367,
    "kỳ ": 2103,
    " kỳ ": 368,
    "tí": 2993,
    " tí": 703,
    "tín": 2996,
    "ín ": 3377,
    " tín": 705,
    "tín ": 2997,
    "thu ": 2844,
    "đó": 3470,
    "ón": 3396,
    " đó": 864,
    "đón": 3471,
    "óng": 3397,
    " đón": 865,
    "đóng": 3472,
    "óng ": 3398,
    "đú": 3476,
    " đú": 866,
    "đún": 3477,
    " đún": 867,
    "đúng": 3478,
    "tính": 2998,
    "hằ": 1800,
    " hằ": 290,
    "hằn": 1801,
    " hằn": 291,
    "hằng": 1802,
    "quy": 2603,
    "uy ": 3104,
    " quy": 560,
    "quy ": 2604,
    "ịn": 3747,
    "địn": 3518,
    "ịnh": 3748,
    " địn": 894,
    "định": 3519,
    "ịnh ": 3749,
    "phầ": 2581,
    "hần": 1785,
    " phầ": 548,
    "phần": 2582,
    "hần ": 1786,
    "ră": 2681,
    "tră": 2947,
    "răm": 2682,
    " tră": 682,
    "trăm": 2948,
    "răm ": 2683,
    "đa ": 3434,
    " đa ": 845,
    "chấ": 1214,
    " chấ": 107,
    "chất": 1215,
    "hườ": 1765,
    "thườ": 2867,
    "hườn": 1766,
    "ni": 2374,
    " ni": 493,
    "niê": 2375,
    " niê": 494,
    "niên": 2376,
    "nha": 2346,
    "hau": 1594,
    " nha": 481,
    "nhau": 2347,
    "hau ": 1595,
    "iữ": 2010,
    "ữa": 3887,
    "giữ": 1534,
    "iữa": 2011,
    "ữa ": 3888,
    " giữ": 234,
    "giữa": 1535,
    "iữa ": 2012,
    "đắ": 3502,
    " đắ": 882,
    "đắt": 3503,
    " đắt": 883,
    "đắt ": 3504,
    "ham": 1588,
    "am ": 1042,
    "tham": 2825,
    "ham ": 1589,
    "ảo": 3620,
    "hảo": 1777,
    "ảo ": 3621,
    "khảo": 2055,
    "hảo ": 1778,
    "ảng": 3616,
    "oảng": 2536,
    "ảng ": 3617,
    "bổn": 1176,
    " bổn": 93,
    "bổng": 1177,
    "oà": 2518,
    " to": 668,
    "toà": 2923,
    "oàn": 2521,
    "àn ": 3302,
    " toà": 671,
    "toàn": 2924,
    "oàn ": 2522,
    "thà": 2848,
    "hàn": 1685,
    " thà": 643,
    "thàn": 2849,
    "hành": 1687,
    "íc": 3373,
    "tíc": 2994,
    "ích": 3374,
    " tíc": 704,
    "tích": 2995,
    "ích ": 3375,
    "yế": 3278,
    "uyế": 3107,
    "yến": 3279,
    "khuy": 2039,
    "huyế": 1670,
    "uyến": 3108,
    "yến ": 3280,
    "khí": 2044,
    "híc": 1722,
    " khí": 333,
    "khíc": 2045,
    "hích": 1723,
    "dà": 1374,
    " dà": 189,
    "dàn": 1377,
    " dàn": 191,
    "dành": 1378,
    "sắ": 2798,
    " sắ": 622,
    "sắc": 2799,
    " sắc": 623,
    "sắc ": 2800,
    "hè": 1705,
    "èo": 3343,
    "ghè": 1498,
    "hèo": 1706,
    "èo ": 3344,
    "nghè": 2327,
    "ghèo": 1499,
    "hèo ": 1707,
    "ừ ": 3873,
    "từ ": 3062,
    " từ ": 745,
    "vừ": 3212,
    "ừa": 3874,
    " vừ": 796,
    "vừa": 3213,
    "ừa ": 3875,
    " vừa": 797,
    "vừa ": 3214,
    "tế": 3038,
    " tế": 727,
    "tế ": 3039,
    " tế ": 728,
    "ian": 1874,
    "gian": 1509,
    "ian ": 1875,
    "mất": 2255,
    " mất": 446,
    "mất ": 2256,
    "ké": 2084,
    "éo": 3346,
    " ké": 352,
    "kéo": 2085,
    "éo ": 3347,
    " kéo": 353,
    "kéo ": 2086,
    "dài": 1375,
    " dài": 190,
    "dài ": 1376,
    "đại": 3490,
    " đại": 875,
    "đại ": 3491,
    "hoà": 1645,
    " hoà": 266,
    "hoàn": 1646,
    "cử ": 1327,
    " cử ": 167,
    "nhâ": 2355,
    " nhâ": 484,
    "nhân": 2356,
    "sư": 2793,
    " sư": 618,
    "sư ": 2794,
    " sư ": 619,
    "khóa": 2048,
    "ghiê": 1496,
    "hiên": 1616,
    "cứ": 1323,
    "ứu": 3870,
    " cứ": 164,
    "cứu": 1324,
    "ứu ": 3871,
    " cứu": 165,
    "cứu ": 1325,
    "nc": 2302,
    "ck": 1232,
    " nc": 470,
    "nck": 2304,
    "ckh": 1233,
    "kh ": 2029,
    " nck": 471,
    "nckh": 2305,
    "ckh ": 1234,
    "ĩ": 3546,
    "hĩ": 1751,
    "ĩa": 3547,
    "ghĩ": 1500,
    "hĩa": 1752,
    "ĩa ": 3548,
    "nghĩ": 2328,
    "ghĩa": 1501,
    "hĩa ": 1753,
    "viế": 3169,
    " viế": 767,
    "viết": 3170,
    "luậ": 2143,
    "uận": 3132,
    " luậ": 383,
    "luận": 2144,
    "uận ": 3133,
    "thíc": 2858,
    "hái": 1693,
    "khái": 2043,
    "hái ": 1694,
    "ệm": 3725,
    "niệ": 2377,
    "iệm": 1992,
    "ệm ": 3726,
    " niệ": 495,
    "niệm": 2378,
    "iệm ": 1993,
    "đồ": 3523,
    " đồ": 897,
    "đồ ": 3524,
    " đồ ": 898,
    " á": 832,
    " án": 833,
    " án ": 834,
    "iản": 1958,
    "giản": 1525,
    "iản ": 1959,
    "oạt": 2531,
    " hoạ": 267,
    "hoạt": 1651,
    "oạt ": 2532,
    "tắ": 3035,
    " tắ": 725,
    "tắt": 3036,
    " tắt": 726,
    "tắt ": 3037,
    " ý": 838,
    " ý ": 839,
    "õ": 3407,
    "rõ": 2675,
    "õ ": 3408,
    " rõ": 578,
    "rõ ": 2676,
    " rõ ": 579,
    "buộ": 1122,
    " buộ": 56,
    "buộc": 1123,
    "đề": 3511,
    " đề": 888,
    "đề ": 3512,
    " đề ": 889,
    "ưa": 3561,
    "hưa": 1759,
    "ưa ": 3562,
    "chưa": 1212,
    "hưa ": 1760,
    "gp": 1549,
    " gp": 237,
    "gpa": 1550,
    "pa ": 2546,
    " gpa": 238,
    "gpa ": 1551,
    "iảng": 1960,
    "ớn": 3820,
    "hướ": 1763,
    "ướn": 3571,
    "ớng": 3821,
    " hướ": 286,
    "hướn": 1764,
    "ướng": 3572,
    "ớng ": 3822,
    "thủ": 2884,
    "hủ ": 1855,
    " thủ": 659,
    "thủ ": 2885,
    "tụ": 3058,
    "ục": 3850,
    " tụ": 742,
    "tục": 3059,
    "ục ": 3851,
    " tục": 743,
    "tục ": 3060,
    "kin": 2062,
    " kin": 342,
    "kinh": 2064,
    "hiệm": 1627,
    "ỏn": 3764,
    "phỏ": 2585,
    "hỏn": 1827,
    "ỏng": 3765,
    " phỏ": 550,
    "phỏn": 2586,
    "hỏng": 1828,
    "ỏng ": 3766,
    "đặ": 3505,
    " đặ": 884,
    "đặc": 3506,
    " đặc": 885,
    "đặc ": 3507,
    "ồn": 3785,
    "đồn": 3525,
    "ồng": 3787,
    " đồn": 899,
    "đồng": 3526,
    "ồng ": 3788,
    "thố": 2880,
    "hốn": 1832,
    "ống": 3775,
    " thố": 657,
    "thốn": 2881,
    "hống": 1833,
    "ống ": 3776,
    " í": 835,
    " íc": 836,
    " ích": 837,
    "lợ": 2186,
    "ợi": 3839,
    " lợ": 412,
    "lợi": 2187,
    "ợi ": 3840,
    " lợi": 413,
    "lợi ": 2188,
    "dễ": 1392,
    "ễ ": 3718,
    " dễ": 200,
    "dễ ": 1393,
    " dễ ": 201,
    "du": 1366,
    " du": 186,
    "du ": 1367,
    " du ": 187,
    "cv": 1272,
    " cv": 131,
    "cv ": 1273,
    " cv ": 132,
    "phá": 2564,
    "hát": 1697,
    " phá": 540,
    "phát": 2565,
    "hát ": 1698,
    "tri": 2932,
    "riể": 2640,
    " tri": 676,
    "triể": 2934,
    "riển": 2641,
    "mề": 2262,
    "ềm": 3703,
    " mề": 450,
    "mềm": 2263,
    "ềm ": 3704,
    " mềm": 451,
    "mềm ": 2264,
    "bố": 1172,
    " bố": 89,
    "bố ": 1173,
    " bố ": 90,
    "bà": 1127,
    " bà": 59,
    "bài": 1128,
    " bài": 60,
    "bài ": 1129,
    "hự": 1867,
    "thự": 2889,
    "hực": 1868,
    " thự": 661,
    "thực": 2890,
    "hực ": 1869,
    "duy": 1372,
    " duy": 188,
    "duy ": 1373,
    "thả": 2868,
    " thả": 651,
    "thảo": 2869,
    "hê": 1711,
    "êm": 3354,
    "thê": 2852,
    "hêm": 1712,
    "êm ": 3355,
    " thê": 645,
    "thêm": 2853,
    "hêm ": 1713,
    "et": 1455,
    "tw": 2972,
    "rk": 2642,
    " ne": 472,
    "net": 2313,
    "etw": 1457,
    "two": 2973,
    "ork": 2501,
    "rki": 2643,
    "ing": 1914,
    " net": 473,
    "netw": 2314,
    "etwo": 1458,
    "twor": 2974,
    "work": 3229,
    "orki": 2502,
    "rkin": 2644,
    "king": 2063,
    "ing ": 1915,
    " ứ": 932,
    " ứn": 933,
    " ứng": 934,
    "dụ": 1394,
    "ụn": 3852,
    " dụ": 202,
    "dụn": 1395,
    "ụng": 3853,
    " dụn": 203,
    "dụng": 1396,
    "ụng ": 3854,
    "nâ": 2412,
    " nâ": 499,
    "nân": 2413,
    "âng": 3332,
    " nân": 500,
    "nâng": 2414,
    "âng ": 3333,
    "sả": 2795,
    " sả": 620,
    "sản": 2796,
    " sản": 621,
    "sản ": 2797,
    "hẩ": 1789,
    "ẩm": 3641,
    "phẩ": 2583,
    "hẩm": 1790,
    "ẩm ": 3642,
    " phẩ": 549,
    "phẩm": 2584,
    "hẩm ": 1791,
    " hàn": 274,
    "la": 2108,
    "ab": 1016,
    "b ": 1082,
    " la": 372,
    "lab": 2109,
    "ab ": 1017,
    " lab": 373,
    "lab ": 2110,
    "da": 1340,
    " da": 176,
    "dan": 1341,
    " dan": 177,
    "danh": 1343,
    "tấ": 3029,
    " tấ": 721,
    "tất": 3030,
    " tất": 722,
    "tất ": 3031,
    "cả ": 1298,
    " cả ": 147,
    "liệt": 2123,
    "kê": 2087,
    "ê ": 3353,
    " kê": 354,
    "kê ": 2088,
    " kê ": 355,
    " hiệ": 262,
    "hiện": 1628,
    "hai": 1586,
    " hai": 255,
    "hai ": 1587,
    "má": 2234,
    "áy": 3327,
    " má": 431,
    "máy": 2235,
    "áy ": 3328,
    " máy": 432,
    "máy ": 2236,
    "mó": 2242,
    "óc": 3390,
    " mó": 437,
    "móc": 2243,
    "óc ": 3391,
    " móc": 438,
    "móc ": 2244,
    "tra": 2929,
    "ran": 2620,
    " tra": 675,
    "tran": 2931,
    "rang": 2621,
    "ob": 2457,
    " ro": 573,
    "rob": 2652,
    "obo": 2458,
    " rob": 575,
    "robo": 2653,
    "obot": 2459,
    "đo": 3451,
    " đo": 852,
    "đo ": 3452,
    " đo ": 853,
    "io": 1924,
    " io": 320,
    "iot": 1929,
    " iot": 321,
    "iot ": 1930,
    "os": 2503,
    "sc": 2723,
    "ci": 1229,
    "pe": 2554,
    " os": 531,
    "osc": 2504,
    "sci": 2724,
    "cil": 1230,
    "ill": 1905,
    "los": 2134,
    "sco": 2726,
    "cop": 1253,
    "ope": 2495,
    "pe ": 2555,
    " osc": 532,
    "osci": 2505,
    "scil": 2725,
    "cill": 1231,
    "illo": 1906,
    "llos": 2128,
    "losc": 2135,
    "osco": 2506,
    "scop": 2727,
    "cope": 1254,
    "ope ": 2496,
    "cnc": 1243,
    "nc ": 2303,
    " cnc": 119,
    "cnc ": 1244,
    "lườ": 2161,
    " lườ": 396,
    "lườn": 2162,
    "kit": 2065,
    " kit": 343,
    "kit ": 2066,
    "hàn ": 1686,
    "3": 974,
    " 3": 6,
    "3d": 975,
    " 3d": 7,
    "3d ": 976,
    " 3d ": 8,
    "ar": 1061,
    "ui": 3081,
    "no": 2390,
    " ar": 36,
    "ard": 1062,
    "rdu": 2626,
    "dui": 1370,
    "uin": 3082,
    "ino": 1920,
    "no ": 2391,
    " ard": 37,
    "ardu": 1063,
    "rdui": 2627,
    "duin": 1371,
    "uino": 3083,
