{
  "text": {
    " ": 0,
    "đ": 3354,
    "ă": 3347,
    "n": 2237,
    "g": 1449,
    " đ": 822,
    "đă": 3396,
    "ăn": 3350,
    "ng": 2272,
    "g ": 1450,
    " đă": 849,
    "đăn": 3397,
    "ăng": 3352,
    "ng ": 2273,
    " đăn": 850,
    "đăng": 3398,
    "ăng ": 3353,
    "k": 1981,
    "ý": 3345,
    " k": 322,
    "ký": 2046,
    "ý ": 3346,
    " ký": 352,
    "ký ": 2047,
    " ký ": 353,
    "t": 2746,
    "ạ": 3503,
    "o": 2399,
    " t": 616,
    "tạ": 2950,
    "ạo": 3519,
    "o ": 2400,
    " tạ": 701,
    "tạo": 2955,
    "ạo ": 3520,
    " tạo": 704,
    "tạo ": 2956,
    "à": 3217,
    "i": 1833,
    "tà": 2911,
    "ài": 3219,
    "i ": 1834,
    " tà": 678,
    "tài": 2912,
    "ài ": 3220,
    " tài": 679,
    "tài ": 2913,
    "h": 1549,
    "ả": 3525,
    "kh": 1986,
    "ho": 1599,
    "oả": 2478,
    "ản": 3531,
    "n ": 2238,
    " kh": 323,
    "kho": 1991,
    "hoả": 1620,
    "oản": 2479,
    "ản ": 3532,
    " kho": 325,
    "khoả": 1994,
    "hoản": 1621,
    "oản ": 2480,
    "ô": 3321,
    "tô": 2934,
    "ôi": 3323,
    " tô": 692,
    "tôi": 2935,
    "ôi ": 3324,
    " tôi": 693,
    "tôi ": 2936,
    "m": 2149,
    "u": 2997,
    "ố": 3681,
    " m": 411,
    "mu": 2179,
    "uố": 3060,
    "ốn": 3687,
    " mu": 420,
    "muố": 2182,
    "uốn": 3065,
    "ốn ": 3688,
    " muố": 422,
    "muốn": 2183,
    "uốn ": 3066,
    "r": 2558,
    "e": 1366,
    "s": 2651,
    " r": 553,
    "re": 2574,
    "eg": 1382,
    "gi": 1474,
    "is": 1894,
    "st": 2697,
    "te": 2751,
    "er": 1404,
    "r ": 2559,
    " re": 557,
    "reg": 2575,
    "egi": 1383,
    "gis": 1484,
    "ist": 1895,
    "ste": 2698,
    "ter": 2755,
    "er ": 1405,
    " reg": 558,
    "regi": 2576,
    "egis": 1384,
    "gist": 1485,
    "iste": 1896,
    "ster": 2699,
    "ter ": 2756,
    "ậ": 3567,
    "p": 2485,
    " n": 459,
    "nh": 2298,
    "hậ": 1754,
    "ập": 3570,
    "p ": 2486,
    " nh": 474,
    "nhậ": 2320,
    "hập": 1757,
    "ập ": 3571,
    " nhậ": 483,
    "nhập": 2322,
    "hập ": 1758,
    "l": 2061,
    " l": 365,
    "lo": 2086,
    "og": 2413,
    "in": 1870,
    " lo": 373,
    "log": 2088,
    "ogi": 2414,
    "gin": 1479,
    "in ": 1871,
    " log": 374,
    "logi": 2089,
    "ogin": 2415,
    "gin ": 1480,
    "x": 3152,
    "ấ": 3539,
    " x": 784,
    "xu": 3171,
    "uấ": 3049,
    "ất": 3544,
    "t ": 2747,
    " xu": 793,
    "xuấ": 3172,
    "uất": 3050,
    "ất ": 3545,
    " xuấ": 794,
    "xuất": 3173,
    "uất ": 3051,
    "go": 1507,
    "ou": 2460,
    "ut": 3023,
    "ogo": 2416,
    "gou": 1510,
    "out": 2461,
    "ut ": 3024,
    "logo": 2090,
    "ogou": 2417,
    "gout": 1511,
    "out ": 2462,
    "á": 3231,
    "th": 2760,
    "oá": 2468,
    "át": 3247,
    " th": 621,
    "tho": 2774,
    "hoá": 1615,
    "oát": 2471,
    "át ": 3248,
    " tho": 625,
    "thoá": 2776,
    "hoát": 1616,
    "oát ": 2472,
    "a": 983,
    " u": 735,
    "us": 3020,
    "se": 2669,
    "rn": 2591,
    "na": 2248,
    "am": 1013,
    "me": 2161,
    "e ": 1367,
    " us": 736,
    "use": 3021,
    "ser": 2672,
    "ern": 1412,
    "rna": 2592,
    "nam": 2249,
    "ame": 1015,
    "me ": 2162,
    " use": 737,
    "user": 3022,
    "sern": 2674,
    "erna": 1413,
    "rnam": 2593,
    "name": 2251,
    "ame ": 1016,
    "là": 2102,
    "à ": 3218,
    " là": 379,
    "là ": 2103,
    " là ": 380,
    "es": 1417,
    "tu": 2896,
    " te": 619,
    "tes": 2758,
    "est": 1420,
    "stu": 2702,
    "tus": 2899,
    " tes": 620,
    "test": 2759,
    "estu": 1421,
    "stus": 2703,
    "tuse": 2900,
    "ser ": 2673,
    "w": 3140,
    "d": 1296,
    " p": 522,
    "pa": 2490,
    "as": 1033,
    "ss": 2694,
    "sw": 2711,
    "wo": 3148,
    "or": 2442,
    "rd": 2570,
    "d ": 1297,
    " pa": 523,
    "pas": 2494,
    "ass": 1038,
    "ssw": 2695,
    "swo": 2712,
    "wor": 3149,
    "ord": 2444,
    "rd ": 2571,
    " pas": 524,
    "pass": 2495,
    "assw": 1039,
    "sswo": 2696,
    "swor": 2713,
    "word": 3150,
    "ord ": 2445,
    "_": 967,
    "b": 1044,
    " _": 15,
    "__": 972,
    "_n": 978,
    "nu": 2354,
    "um": 3010,
    "mb": 2158,
    "be": 1055,
    "r_": 2560,
    "_ ": 968,
    " __": 16,
    "__n": 976,
    "_nu": 981,
    "num": 2355,
    "umb": 3011,
    "mbe": 2159,
    "ber": 1056,
    "er_": 1406,
    "r__": 2561,
    "__ ": 973,
    " __n": 17,
    "__nu": 977,
    "_num": 982,
    "numb": 2356,
    "umbe": 3012,
    "mber": 2160,
    "ber_": 1057,
    "er__": 1407,
    "r__ ": 2562,
    "c": 1144,
    " c": 90,
    "ch": 1157,
    "hà": 1648,
    "ào": 3227,
    " ch": 94,
    "chà": 1170,
    "hào": 1653,
    "ào ": 3228,
    " chà": 98,
    "chào": 1171,
    "hào ": 1654,
    " a": 18,
    "ad": 998,
    " ad": 24,
    "ad ": 999,
    " ad ": 25,
    " h": 249,
    "he": 1568,
    "el": 1385,
    "ll": 2082,
    " he": 253,
    "hel": 1570,
    "ell": 1388,
    "llo": 2083,
    "lo ": 2087,
    " hel": 254,
    "hell": 1571,
    "ello": 1389,
    "llo ": 2084,
    " s": 576,
    "sh": 2677,
    "op": 2438,
    " sh": 583,
    "sho": 2680,
    "hop": 1607,
    "op ": 2439,
    " sho": 584,
    "shop": 2681,
    "hop ": 1608,
    "xi": 3165,
    " xi": 789,
    "xin": 3166,
    " xin": 790,
    "xin ": 3167,
    "ơ": 3466,
    " ơ": 895,
    "ơi": 3468,
    " ơi": 896,
    "ơi ": 3469,
    " ơi ": 897,
    " b": 36,
    "bạ": 1113,
    "ạn": 3513,
    " bạ": 68,
    "bạn": 1115,
    "ạn ": 3514,
    " bạn": 70,
    "bạn ": 1116,
    "hi": 1574,
    " hi": 255,
    "hi ": 1575,
    " hi ": 256,
    "bo": 1071,
    "ot": 2452,
    " bo": 45,
    "bot": 1074,
    "ot ": 2453,
    " bot": 46,
    "bot ": 1075,
    "ắ": 3576,
    "bắ": 1126,
    "ắt": 3581,
    " bắ": 76,
    "bắt": 1129,
    "ắt ": 3582,
    " bắt": 78,
    "bắt ": 1130,
    "ầ": 3550,
    "đầ": 3414,
    "ầu": 3553,
    "u ": 2998,
    " đầ": 860,
    "đầu": 3415,
    "ầu ": 3554,
    " đầu": 861,
    "đầu ": 3416,
    "ư": 3476,
    "tư": 2946,
    "ư ": 3477,
    " tư": 698,
    "tư ": 2947,
    " tư ": 699,
    "v": 3075,
    " v": 740,
    "vấ": 3114,
    "ấn": 3540,
    " vấ": 760,
    "vấn": 3115,
    "ấn ": 3541,
    " vấn": 761,
    "vấn ": 3116,
    "ae": 1000,
    " ae": 26,
    "ae ": 1001,
    " ae ": 27,
    "pt": 2540,
    "ti": 2830,
    "it": 1897,
    " pt": 544,
    "pti": 2542,
    "tit": 2837,
    "it ": 1898,
    " pti": 545,
    "ptit": 2543,
    "tit ": 2838,
    "ạm": 3511,
    "m ": 2150,
    "tạm": 2953,
    "ạm ": 3512,
    " tạm": 703,
    "tạm ": 2954,
    "ệ": 3635,
    "bi": 1059,
    "iệ": 1950,
    "ệt": 3645,
    " bi": 40,
    "biệ": 1066,
    "iệt": 1959,
    "ệt ": 3646,
    " biệ": 44,
    "biệt": 1067,
    "iệt ": 1960,
    "y": 3187,
    "by": 1090,
    "ye": 3189,
    " by": 53,
    "bye": 1091,
    "ye ": 3190,
    " bye": 54,
    "bye ": 1092,
    "cả": 1260,
    "ảm": 3529,
    " cả": 140,
    "cảm": 1262,
    "ảm ": 3530,
    " cảm": 142,
    "cảm ": 1263,
    "ơn": 3470,
    " ơn": 898,
    "ơn ": 3471,
    " ơn ": 899,
    "ề": 3615,
    "iề": 1935,
    "ều": 3621,
    "nhi": 2303,
    "hiề": 1589,
    "iều": 1938,
    "ều ": 3622,
    " nhi": 476,
    "nhiề": 2306,
    "hiều": 1590,
    "iều ": 1939,
    " o": 514,
    "ok": 2422,
    "k ": 1982,
    " ok": 516,
    "ok ": 2423,
    " ok ": 517,
    " g": 218,
    "oo": 2433,
    "od": 2410,
    "db": 1309,
    " go": 233,
    "goo": 1508,
    "ood": 2434,
    "odb": 2411,
    "dby": 1310,
    " goo": 234,
    "good": 1509,
    "oodb": 2435,
    "odby": 2412,
    "dbye": 1311,
    "ế": 3603,
    "kế": 2051,
    "ết": 3611,
    " kế": 356,
    "kết": 2053,
    "ết ": 3612,
    " kết": 358,
    "kết ": 2054,
    "ú": 3336,
    "hú": 1707,
    "úc": 3338,
    "c ": 1145,
    "thú": 2798,
    "húc": 1709,
    "úc ": 3339,
    " thú": 634,
    "thúc": 2800,
    "húc ": 1710,
    "to": 2850,
    " st": 589,
    "sto": 2700,
    "top": 2854,
    " sto": 590,
    "stop": 2701,
    "top ": 2855,
    "ha": 1551,
    "an": 1018,
    "nk": 2332,
    "ks": 2029,
    "s ": 2652,
    "tha": 2761,
    "han": 1556,
    "ank": 1024,
    "nks": 2334,
    "ks ": 2030,
    " tha": 622,
    "than": 2763,
    "hank": 1558,
    "anks": 1025,
    "nks ": 2335,
    "ai": 1005,
    " ai": 28,
    "ai ": 1006,
    " ai ": 29,
    "mà": 2186,
    "ày": 3229,
    "y ": 3188,
    " mà": 424,
    "mày": 2187,
    "ày ": 3230,
    " mày": 425,
    "mày ": 2188,
    "đa": 3355,
    " đa": 823,
    "đan": 3357,
    "ang": 1020,
    " đan": 825,
    "đang": 3358,
    "ang ": 1021,
    "ó": 3308,
    "nó": 2371,
    "ói": 3314,
    " nó": 496,
    "nói": 2372,
    "ói ": 3315,
    " nói": 497,
    "nói ": 2373,
    "hu": 1630,
    "uy": 3027,
    "yệ": 3206,
    "ện": 3641,
    "chu": 1166,
    "huy": 1634,
    "uyệ": 3035,
    "yện": 3207,
    "ện ": 3642,
    " chu": 97,
    "chuy": 1168,
    "huyệ": 1637,
    "uyện": 3036,
    "yện ": 3208,
    "ớ": 3728,
    "vớ": 3129,
    "ới": 3731,
    " vớ": 771,
    "với": 3130,
    "ới ": 3732,
    " với": 772,
    "với ": 3131,
    "àm": 3221,
    "làm": 2104,
    "àm ": 3222,
    " làm": 381,
    "làm ": 2105,
    "ợ": 3748,
    "đư": 3403,
    "ượ": 3498,
    "ợc": 3750,
    " đư": 853,
    "đượ": 3404,
    "ược": 3499,
    "ợc ": 3751,
    " đượ": 854,
    "được": 3405,
    "ược ": 3500,
    "ì": 3284,
    "gì": 1532,
    "ì ": 3285,
    " gì": 239,
    "gì ": 1533,
    " gì ": 240,
    "iế": 1925,
    "biế": 1064,
    "iết": 1931,
    " biế": 43,
    "biết": 1065,
    "iết ": 1932,
    "hô": 1702,
    "ôn": 3325,
    "khô": 2007,
    "hôn": 1703,
    "ông": 3327,
    " khô": 330,
    "khôn": 2008,
    "hông": 1704,
    "ông ": 3328,
    "cho": 1164,
    "ho ": 1600,
    " cho": 96,
    "cho ": 1165,
    "mì": 2194,
    "ìn": 3288,
    "h ": 1550,
    " mì": 430,
    "mìn": 2195,
    "ình": 3289,
    "nh ": 2299,
    " mìn": 431,
    "mình": 2196,
    "ình ": 3290,
    "có": 1252,
    "ó ": 3309,
    " có": 133,
    "có ": 1253,
    " có ": 134,
    "ứ": 3774,
    "hứ": 1821,
    "ức": 3776,
    "chứ": 1190,
    "hức": 1823,
    "ức ": 3777,
    " chứ": 107,
    "chức": 1191,
    "hức ": 1824,
    "nă": 2374,
    " nă": 498,
    "năn": 2377,
    " năn": 500,
    "năng": 2378,
    "iú": 1911,
    "úp": 3343,
    " gi": 221,
    "giú": 1489,
    "iúp": 1912,
    "úp ": 3344,
    " giú": 226,
    "giúp": 1490,
    "iúp ": 1913,
    "ữ": 3796,
    "hữ": 1827,
    "ữn": 3799,
    "nhữ": 2325,
    "hữn": 1828,
    "ững": 3800,
    " nhữ": 485,
    "nhữn": 2326,
    "hững": 1829,
    "ững ": 3801,
    "ể": 3623,
    "hể": 1772,
    "ể ": 3624,
    "thể": 2815,
    "hể ": 1773,
    " thể": 641,
    "thể ": 2816,
    "tr": 2863,
    "rả": 2634,
    "ả ": 3526,
    " tr": 660,
    "trả": 2887,
    "rả ": 2635,
    " trả": 670,
    "trả ": 2888,
    "ờ": 3736,
    "lờ": 2140,
    "ời": 3738,
    " lờ": 405,
    "lời": 2141,
    "ời ": 3739,
    " lời": 406,
    "lời ": 2142,
    "â": 3251,
    "câ": 1249,
    "âu": 3256,
    " câ": 131,
    "câu": 1250,
    "âu ": 3257,
    " câu": 132,
    "câu ": 1251,
    "ỏ": 3675,
    "hỏ": 1787,
    "ỏi": 3676,
    " hỏ": 291,
    "hỏi": 1788,
    "ỏi ": 3677,
    " hỏi": 292,
    "hỏi ": 1789,
    "si": 2682,
    " si": 585,
    "sin": 2685,
    "inh": 1879,
    " sin": 586,
    "sinh": 2686,
    "inh ": 1880,
    "ê": 3274,
    "vi": 3088,
    "iê": 1905,
    "ên": 3278,
    " vi": 745,
    "viê": 3093,
    "iên": 1906,
    "ên ": 3279,
    " viê": 748,
    "viên": 3094,
    "iên ": 1907,
    "và": 3102,
    " và": 752,
    "vài": 3104,
    " vài": 754,
    "vài ": 3105,
    "ủ": 3768,
    "củ": 1283,
    "ủa": 3770,
    "a ": 984,
    " củ": 156,
    "của": 1284,
    "ủa ": 3771,
    " của": 157,
    "của ": 1285,
    "đi": 3359,
    " đi": 826,
    "đi ": 3360,
    " đi ": 827,
    "nà": 2360,
    " nà": 489,
    "này": 2363,
    " này": 491,
    "này ": 2364,
    "ù": 3331,
    " d": 165,
    "dù": 1349,
    "ùn": 3333,
    " dù": 191,
    "dùn": 1350,
    "ùng": 3334,
    " dùn": 192,
    "dùng": 1351,
    "ùng ": 3335,
    "để": 3430,
    " để": 871,
    "để ": 3431,
    " để ": 872,
    "vậ": 3117,
    "ậy": 3574,
    " vậ": 762,
    "vậy": 3120,
    "ậy ": 3575,
    " vậy": 764,
    "vậy ": 3121,
    "ỗ": 3710,
    "hỗ": 1801,
    "ỗ ": 3711,
    " hỗ": 295,
    "hỗ ": 1802,
    " hỗ ": 296,
    "rợ": 2646,
    "ợ ": 3749,
    "trợ": 2889,
    "rợ ": 2647,
    " trợ": 671,
    "trợ ": 2890,
    "ọ": 3666,
    "họ": 1782,
    "ọc": 3667,
    " họ": 289,
    "học": 1783,
    "ọc ": 3668,
    " học": 290,
    "học ": 1784,
    "xe": 3162,
    "em": 1390,
    " xe": 787,
    "xem": 3163,
    "em ": 1391,
    " xem": 788,
    "xem ": 3164,
    "yể": 3203,
    "ển": 3627,
    " tu": 673,
    "tuy": 2901,
    "uyể": 3033,
    "yển": 3204,
    "ển ": 3628,
    " tuy": 675,
    "tuyể": 2903,
    "uyển": 3034,
    "yển ": 3205,
    "mớ": 2229,
    " mớ": 453,
    "mới": 2230,
    " mới": 454,
    "mới ": 2231,
    "hư": 1719,
    "như": 2316,
    "hư ": 1720,
    " như": 481,
    "như ": 2317,
    "hế": 1768,
    "ế ": 3604,
    "thế": 2813,
    "hế ": 1769,
    " thế": 640,
    "thế ": 2814,
    "nào": 2361,
    " nào": 490,
    "nào ": 2362,
    "gh": 1458,
    " ng": 468,
    "ngh": 2278,
    "ghe": 1459,
    "he ": 1569,
    " ngh": 469,
    "nghe": 2279,
    "ghe ": 1460,
    "ệc": 3637,
    "việ": 3099,
    "iệc": 1951,
    "ệc ": 3638,
    " việ": 751,
    "việc": 3100,
    "iệc ": 1952,
    "tì": 2920,
    "ìm": 3286,
    " tì": 684,
    "tìm": 2921,
    "ìm ": 3287,
    " tìm": 685,
    "tìm ": 2922,
    "thô": 2796,
    " thô": 633,
    "thôn": 2797,
    " ti": 648,
    "tin": 2835,
    " tin": 650,
    "tin ": 2836,
    "gà": 1527,
    "àn": 3223,
    "ngà": 2293,
    "gàn": 1528,
    "ành": 3225,
    " ngà": 472,
    "ngàn": 2294,
    "gành": 1529,
    "ành ": 3226,
    "ay": 1042,
    " ha": 250,
    "hay": 1563,
    "ay ": 1043,
    " hay": 252,
    "hay ": 1564,
    "li": 2073,
    " li": 369,
    "liê": 2077,
    " liê": 371,
    "liên": 2078,
    "hệ": 1774,
    "ệ ": 3636,
    " hệ": 287,
    "hệ ": 1775,
    " hệ ": 288,
    "oa": 2401,
    "hoa": 1601,
    "oa ": 2402,
    "khoa": 1992,
    "hoa ": 1602,
    "điệ": 3366,
    "iện": 1955,
    " điệ": 830,
    "điện": 3367,
    "iện ": 1956,
    "ử": 3790,
    "tử": 2993,
    "ử ": 3791,
    " tử": 731,
    "tử ": 2994,
    " tử ": 732,
    "số": 2738,
    "ố ": 3682,
    " số": 609,
    "số ": 2739,
    " số ": 610,
    "oạ": 2473,
    "ại": 3509,
    "hoạ": 1617,
    "oại": 2474,
    "ại ": 3510,
    "thoạ": 2777,
    "hoại": 1618,
    "oại ": 2475,
    "ò": 3302,
    "ph": 2501,
    "hò": 1691,
    "òn": 3305,
    " ph": 525,
    "phò": 2519,
    "hòn": 1694,
    "òng": 3306,
    " phò": 533,
    "phòn": 2520,
    "hòng": 1695,
    "òng ": 3307,
    "iá": 1901,
    "áo": 3245,
    "giá": 1486,
    "iáo": 1903,
    "áo ": 3246,
    " giá": 225,
    "giáo": 1488,
    "iáo ": 1904,
    "ụ": 3761,
    "vụ": 3132,
    "ụ ": 3762,
    " vụ": 773,
    "vụ ": 3133,
    " vụ ": 774,
    "đà": 3372,
    " đà": 835,
    "đào": 3375,
    " đào": 837,
    "đào ": 3376,
    "hì": 1679,
    "thì": 2791,
    "hì ": 1680,
    " thì": 631,
    "thì ": 2792,
    "cầ": 1267,
    "ần": 3551,
    " cầ": 145,
    "cần": 1268,
    "ần ": 3552,
    " cần": 146,
    "cần ": 1269,
    "cô": 1254,
    " cô": 135,
    "côn": 1256,
    " côn": 137,
    "công": 1257,
    "tá": 2914,
    "ác": 3233,
    " tá": 680,
    "tác": 2915,
    "ác ": 3234,
    " tác": 681,
    "tác ": 2916,
    "ghệ": 1472,
    "nghệ": 2284,
    "ghệ ": 1473,
    "sa": 2653,
    "ao": 1028,
    " sa": 577,
    "sao": 2656,
    "ao ": 1029,
    " sao": 579,
    "sao ": 2657,
    "gọ": 1540,
    "ọi": 3669,
    " gọ": 243,
    "gọi": 1541,
    "ọi ": 3670,
    " gọi": 244,
    "gọi ": 1542,
    "hầ": 1746,
    "ầy": 3555,
    "thầ": 2809,
    "hầy": 1749,
    "ầy ": 3556,
    " thầ": 638,
    "thầy": 2810,
    "hầy ": 1750,
    "ô ": 3322,
    "cô ": 1255,
    " cô ": 136,
    "ro": 2596,
    "on": 2424,
    "tro": 2870,
    "ron": 2599,
    "ong": 2428,
    " tro": 663,
    "tron": 2871,
    "rong": 2600,
    "ong ": 2429,
    "q": 2544,
    " q": 546,
    "qu": 2545,
    "uả": 3045,
    " qu": 547,
    "quả": 2553,
    "uản": 3047,
    " quả": 551,
    "quản": 2555,
    "uản ": 3048,
    "lý": 2115,
    " lý": 388,
    "lý ": 2116,
    " lý ": 389,
    "rư": 2629,
    "ườ": 3490,
    "ờn": 3740,
    "trư": 2884,
    "rườ": 2632,
    "ườn": 3493,
    "ờng": 3741,
    " trư": 669,
    "trườ": 2886,
    "rườn": 2633,
    "ường": 3494,
    "ờng ": 3742,
    "f": 1433,
    " f": 214,
    "fa": 1435,
    "np": 2345,
    "ag": 1002,
    "ge": 1454,
    " fa": 215,
    "fan": 1438,
    "anp": 1026,
    "npa": 2346,
    "pag": 2492,
    "age": 1003,
    "ge ": 1455,
    " fan": 217,
    "fanp": 1439,
    "anpa": 1027,
    "npag": 2347,
    "page": 2493,
    "age ": 1004,
    "í": 3291,
    "hí": 1683,
    "ín": 3298,
    "chí": 1172,
    "hín": 1689,
    "ính": 3300,
    " chí": 99,
    "chín": 1174,
    "hính": 1690,
    "ính ": 3301,
    "thứ": 2825,
    " thứ": 646,
    "thức": 2827,
    "gử": 1546,
    "ửi": 3794,
    " gử": 247,
    "gửi": 1547,
    "ửi ": 3795,
    " gửi": 248,
    "gửi ": 1548,
    "hắ": 1759,
    "ắn": 3579,
    "nhắ": 2323,
    "hắn": 1760,
    "ắn ": 3580,
    " nhắ": 484,
    "nhắn": 2324,
    "hắn ": 1761,
    "ua": 2999,
    "qua": 2546,
    "ua ": 3000,
    " qua": 548,
    "qua ": 2547,
    "ac": 994,
    "ce": 1154,
    "eb": 1368,
    "fac": 1436,
    "ace": 996,
    "ceb": 1155,
    "ebo": 1369,
    "boo": 1072,
    "ook": 2436,
    " fac": 216,
    "face": 1437,
    "aceb": 997,
    "cebo": 1156,
    "eboo": 1370,
    "book": 1073,
    "ook ": 2437,
    "ị": 3654,
    "lị": 2137,
    "ịc": 3658,
    " lị": 403,
    "lịc": 2138,
    "ịch": 3659,
    "ch ": 1158,
    " lịc": 404,
    "lịch": 2139,
    "ịch ": 3660,
    "iấ": 1922,
    "ấy": 3548,
    "giấ": 1495,
    "iấy": 1923,
    "ấy ": 3549,
    " giấ": 228,
    "giấy": 1496,
    "iấy ": 1924,
    "xá": 3177,
    " xá": 795,
    "xác": 3179,
    " xác": 797,
    "xác ": 3180,
    "ận": 3568,
    "hận": 1755,
    "ận ": 3569,
    "nhận": 2321,
    "hận ": 1756,
    "tậ": 2960,
    " tậ": 707,
    "tập": 2961,
    " tập": 708,
    "tập ": 2962,
    "ở": 3743,
    " ở": 908,
    "ở ": 3744,
    " ở ": 909,
    "đâ": 3382,
    " đâ": 841,
    "đâu": 3383,
    " đâu": 842,
    "đâu ": 3384,
    " e": 203,
    "ma": 2151,
    "il": 1866,
    "l ": 2062,
    " em": 209,
    "ema": 1392,
    "mai": 2152,
    "ail": 1007,
    "il ": 1867,
    " ema": 211,
    "emai": 1393,
    "mail": 2153,
    "ail ": 1008,
    "ặ": 3593,
    "gặ": 1537,
    "ặp": 3596,
    " gặ": 241,
    "gặp": 1538,
    "ặp ": 3597,
    " gặp": 242,
    "gặp ": 1539,
    "hụ": 1813,
    "phụ": 2535,
    "hụ ": 1814,
    " phụ": 541,
    "phụ ": 2536,
    "rá": 2611,
    "trá": 2875,
    "rác": 2612,
    "ách": 3235,
    " trá": 665,
    "trác": 2876,
    "rách": 2613,
    "ách ": 3236,
    "ổ": 3703,
    "tổ": 2980,
    "ổn": 3707,
    " tổ": 721,
    "tổn": 2982,
    "ổng": 3708,
    " tổn": 723,
    "tổng": 2983,
    "ổng ": 3709,
    "đài": 3373,
    " đài": 836,
    "đài ": 3374,
    "oặ": 2482,
    "ặc": 3594,
    " ho": 259,
    "hoặ": 1622,
    "oặc": 2483,
    "ặc ": 3595,
    " hoặ": 264,
    "hoặc": 1623,
    "oặc ": 2484,
    "tl": 2847,
    "ne": 2261,
    "hot": 1609,
    "otl": 2456,
    "tli": 2848,
    "lin": 2074,
    "ine": 1872,
    "ne ": 2262,
    " hot": 261,
    "hotl": 1611,
    "otli": 2457,
    "tlin": 2849,
    "line": 2075,
    "ine ": 1873,
    "un": 3013,
    "hun": 1632,
    "ung": 3014,
    "chun": 1167,
    "hung": 1633,
    "ung ": 3015,
    "ink": 1881,
    "nk ": 2333,
    " lin": 370,
    "link": 2076,
    "ink ": 1882,
    "viện": 3101,
    "ự": 3802,
    "rự": 2648,
    "ực": 3804,
    "trự": 2891,
    "rực": 2649,
    "ực ": 3805,
    " trự": 672,
    "trực": 2892,
    "rực ": 2650,
    "ếp": 3609,
    "tiế": 2842,
    "iếp": 1929,
    "ếp ": 3610,
    " tiế": 652,
    "tiếp": 2844,
    "iếp ": 1930,
    "vă": 3111,
    " vă": 758,
    "văn": 3112,
    "ăn ": 3351,
    " văn": 759,
    "văn ": 3113,
    "về": 3122,
    "ề ": 3616,
    " về": 765,
    "về ": 3123,
    " về ": 766,
    "z": 3209,
    " z": 806,
    "za": 3211,
    "al": 1009,
    " za": 807,
    "zal": 3212,
    "alo": 1011,
    " zal": 808,
    "zalo": 3213,
    "alo ": 1012,
    "đị": 3432,
    "ịa": 3656,
    " đị": 873,
    "địa": 3433,
    "ịa ": 3657,
    " địa": 874,
    "địa ": 3434,
    "ỉ": 3649,
    "hỉ": 1776,
    "ỉ ": 3650,
    "chỉ": 1182,
    "hỉ ": 1777,
    " chỉ": 103,
    "chỉ ": 1183,
    "đơ": 3399,
    " đơ": 851,
    "đơn": 3400,
    " đơn": 852,
    "đơn ": 3401,
    "lê": 2109,
    " lê": 384,
    "lên": 2110,
    " lên": 385,
    "lên ": 2111,
    "hó": 1696,
    "óm": 3316,
    "nhó": 2312,
    "hóm": 1700,
    "óm ": 3317,
    " nhó": 479,
    "nhóm": 2313,
    "hóm ": 1701,
    "iể": 1940,
    "ểm": 3625,
    "điể": 3364,
    "iểm": 1941,
    "ểm ": 3626,
    " điể": 829,
    "điểm": 3365,
    "iểm ": 1942,
    "è": 3262,
    "rè": 2614,
    "èn": 3263,
    " rè": 564,
    "rèn": 2615,
    "èn ": 3264,
    " rèn": 565,
    "rèn ": 2616,
    "lu": 2097,
    " lu": 376,
    "luy": 2098,
    " luy": 377,
    "luyệ": 2099,
    "í ": 3292,
    "phí": 2516,
    "hí ": 1684,
    " phí": 532,
    "phí ": 2517,
    " em ": 210,
    " ạ": 903,
    "ạ ": 3504,
    " ạ ": 904,
    "bu": 1080,
    "uổ": 3067,
    "ổi": 3705,
    " bu": 47,
    "buổ": 1083,
    "uổi": 3068,
    "ổi ": 3706,
    " buổ": 49,
    "buổi": 1084,
    "uổi ": 3069,
    "sá": 2714,
    "án": 3239,
    " sá": 593,
    "sán": 2717,
    "áng": 3241,
    " sán": 595,
    "sáng": 2718,
    "áng ": 3242,
    "chi": 1159,
    " chi": 95,
    "chiề": 1163,
    "mở": 2232,
    " mở": 455,
    "mở ": 2233,
    " mở ": 456,
    "cử": 1289,
    "ửa": 3792,
    " cử": 160,
    "cửa": 1291,
    "ửa ": 3793,
    " cửa": 162,
    "cửa ": 1292,
    "mấ": 2209,
    " mấ": 440,
    "mấy": 2212,
    " mấy": 442,
    "mấy ": 2213,
    "iờ": 1969,
    "ờ ": 3737,
    "giờ": 1501,
    "iờ ": 1970,
    " giờ": 231,
    "giờ ": 1502,
    "ằ": 3583,
    "nằ": 2382,
    "ằm": 3584,
    " nằ": 503,
    "nằm": 2383,
    "ằm ": 3585,
    " nằm": 504,
    "nằm ": 2384,
    "tò": 2931,
    "òa": 3303,
    " tò": 690,
    "tòa": 2932,
    "òa ": 3304,
    " tòa": 691,
    "tòa ": 2933,
    "đế": 3425,
    "ến": 3605,
    " đế": 867,
    "đến": 3426,
    "ến ": 3606,
    " đến": 868,
    "đến ": 3427,
    "ct": 1224,
    "ts": 2893,
    "sv": 2707,
    "v ": 3076,
    " ct": 121,
    "cts": 1229,
    "tsv": 2894,
    "sv ": 2708,
    " cts": 122,
    "ctsv": 1230,
    "tsv ": 2895,
    "ăm": 3348,
    "năm": 2375,
    "ăm ": 3349,
    " năm": 499,
    "năm ": 2376,
    "hấ": 1741,
    "nhấ": 2318,
    "hất": 1744,
    " nhấ": 482,
    "nhất": 2319,
    "hất ": 1745,
    "bá": 1096,
    " bá": 57,
    "báo": 1099,
    " báo": 59,
    "báo ": 1100,
    "ồ": 3693,
    "hồ": 1799,
    "ồ ": 3694,
    " hồ": 293,
    "hồ ": 1800,
    " hồ ": 294,
    "sơ": 2728,
    "ơ ": 3467,
    " sơ": 601,
    "sơ ": 2729,
    " sơ ": 602,
    "cá": 1245,
    " cá": 129,
    "các": 1246,
    " các": 130,
    "các ": 1247,
    "há": 1655,
    "khá": 1999,
    "hác": 1656,
    " khá": 327,
    "khác": 2000,
    "hác ": 1657,
    "ỹ": 3808,
    "kỹ": 2059,
    "ỹ ": 3809,
    " kỹ": 363,
    "kỹ ": 2060,
    " kỹ ": 364,
    "uậ": 3055,
    "ật": 3572,
    "thu": 2780,
    "huậ": 1644,
    "uật": 3058,
    "ật ": 3573,
    " thu": 627,
    "thuậ": 2783,
    "huật": 1645,
    "uật ": 3059,
    "điề": 3361,
    " điề": 828,
    "điều": 3363,
    "khi": 1988,
    "hiể": 1591,
    "iển": 1943,
    " khi": 324,
    "khiể": 1990,
    "hiển": 1592,
    "iển ": 1944,
    "và ": 3103,
    " và ": 753,
    "tự": 2995,
    "ự ": 3803,
    " tự": 733,
    "tự ": 2996,
    " tự ": 734,
    "ộ": 3714,
    "độ": 3449,
    "ộn": 3720,
    " độ": 885,
    "độn": 3453,
    "ộng": 3722,
    " độn": 888,
    "động": 3454,
    "ộng ": 3723,
    "óa": 3310,
    " hó": 276,
    "hóa": 1698,
    "óa ": 3311,
    " hóa": 277,
    "hóa ": 1699,
    " i": 304,
    "nf": 2269,
    "fo": 1447,
    " in": 311,
    "inf": 1875,
    "nfo": 2270,
    "fo ": 1448,
    " inf": 313,
    "info": 1876,
    "nfo ": 2271,
    "ươ": 3482,
    "chư": 1175,
    "hươ": 1723,
    "ươn": 3483,
    "ơng": 3474,
    " chư": 100,
    "chươ": 1177,
    "hươn": 1724,
    "ương": 3484,
    "ơng ": 3475,
    "rì": 2617,
    "trì": 2877,
    "rìn": 2618,
    " trì": 666,
    "trìn": 2878,
    "rình": 2619,
    "gồ": 1543,
    "ồm": 3697,
    " gồ": 245,
    "gồm": 1544,
    "ồm ": 3698,
    " gồm": 246,
    "gồm ": 1545,
    "mô": 2200,
    " mô": 434,
    "môn": 2202,
    "ôn ": 3326,
    " môn": 436,
    "môn ": 2203,
    "ra": 2564,
    " ra": 554,
    "ra ": 2565,
    " ra ": 555,
    "khó": 2004,
    "hó ": 1697,
    " khó": 329,
    "khó ": 2005,
    "iớ": 1966,
    "giớ": 1499,
    "iới": 1967,
    " giớ": 230,
    "giới": 1500,
    "iới ": 1968,
    "ệu": 3647,
    "thi": 2768,
    "hiệ": 1594,
    "iệu": 1961,
    "ệu ": 3648,
    " thi": 624,
    "thiệ": 2773,
    "hiệu": 1598,
    "iệu ": 1962,
    "vi ": 3089,
    " vi ": 746,
    "mạ": 2204,
    "ạc": 3505,
    " mạ": 437,
    "mạc": 2205,
    "ạch": 3507,
    " mạc": 438,
    "mạch": 2206,
    "ạch ": 3508,
    "bán": 1097,
    "án ": 3240,
    " bán": 58,
    "bán ": 1098,
    "ẫ": 3562,
    "dẫ": 1355,
    "ẫn": 3563,
    " dẫ": 195,
    "dẫn": 1356,
    "ẫn ": 3564,
    " dẫn": 196,
    "dẫn ": 1357,
    "uan": 3001,
    "an ": 1019,
    "quan": 2548,
    "uan ": 3002,
    "]": 963,
    "(": 917,
    "n]": 2242,
    "](": 964,
    "(t": 918,
    "en": 1396,
    "n_": 2245,
    "ga": 1451,
    "ẫn]": 3565,
    "n](": 2243,
    "](t": 965,
    "(te": 919,
    "ten": 2753,
    "en_": 1398,
    "n_n": 2246,
    "_ng": 979,
    "nga": 2274,
    "gan": 1452,
    "anh": 1022,
    "dẫn]": 1358,
    "ẫn](": 3566,
    "n](t": 2244,
    "](te": 966,
    "(ten": 920,
    "ten_": 2754,
    "en_n": 1399,
    "n_ng": 2247,
    "_nga": 980,
    "ngan": 2275,
    "ganh": 1453,
    "anh ": 1023,
    "cn": 1206,
    "kt": 2031,
    " cn": 112,
    "cnk": 1210,
    "nkt": 2336,
    "kt ": 2032,
    " cnk": 115,
    "cnkt": 1211,
    "nkt ": 2337,
    "ểu": 3629,
    "iểu": 1945,
    "ểu ": 3630,
    " hiể": 257,
    "hiểu": 1593,
    "iểu ": 1946,
    "ã": 3258,
    "mã": 2192,
    "ã ": 3259,
    " mã": 428,
    "mã ": 2193,
    " mã ": 429,
    "ba": 1046,
    " ba": 37,
    "bao": 1049,
    " bao": 39,
    "bao ": 1050,
    "êu": 3282,
    "hiê": 1583,
    "iêu": 1909,
    "êu ": 3283,
    "nhiê": 2305,
    "hiêu": 1585,
    "iêu ": 1910,
    "ễ": 3631,
    "iễ": 1947,
    "ễn": 3633,
    "viễ": 3097,
    "iễn": 1948,
    "ễn ": 3634,
    " viễ": 750,
    "viễn": 3098,
    "iễn ": 1949,
    "é": 3267,
    "xé": 3181,
    "ét": 3272,
    " xé": 798,
    "xét": 3182,
    "ét ": 3273,
    " xét": 799,
    "xét ": 3183,
    "vào": 3106,
    " vào": 755,
    "vào ": 3107,
    "ẩ": 3557,
    "uẩ": 3052,
    "ẩn": 3560,
    "huẩ": 1642,
    "uẩn": 3053,
    "ẩn ": 3561,
    "chuẩ": 1169,
    "huẩn": 1643,
    "uẩn ": 3054,
    "tố": 2972,
    "ối": 3685,
    " tố": 716,
    "tối": 2973,
    "ối ": 3686,
    " tối": 717,
    "tối ": 2974,
    "thiể": 2772,
    "rú": 2622,
    "ún": 3340,
    "trú": 2879,
    "rún": 2624,
    "úng": 3341,
    " trú": 667,
    "trún": 2881,
    "rúng": 2625,
    "úng ": 3342,
    "ki": 2014,
    " ki": 333,
    "kiệ": 2027,
    " kiệ": 340,
    "kiện": 2028,
    "lự": 2146,
    " lự": 409,
    "lực": 2147,
    " lực": 410,
    "lực ": 2148,
    "loạ": 2093,
    " loạ": 375,
    "loại": 2094,
    "lấ": 2129,
    " lấ": 397,
    "lấy": 2130,
    " lấy": 398,
    "lấy ": 2131,
    "bạ ": 1114,
    " bạ ": 69,
    "đạ": 3406,
    "ạt": 3521,
    " đạ": 855,
    "đạt": 3409,
    "ạt ": 3522,
    " đạt": 857,
    "đạt ": 3410,
    "ru": 2604,
    "tru": 2872,
    "run": 2605,
    " tru": 664,
    "trun": 2873,
    "rung": 2606,
    "bì": 1101,
    " bì": 60,
    "bìn": 1103,
    " bìn": 62,
    "bình": 1104,
    "ổ ": 3704,
    "tổ ": 2981,
    " tổ ": 722,
    "hợ": 1810,
    "ợp": 3757,
    " hợ": 300,
    "hợp": 1811,
    "ợp ": 3758,
    " hợp": 301,
    "hợp ": 1812,
    "bằ": 1131,
    "ằn": 3586,
    " bằ": 79,
    "bằn": 1132,
    "ằng": 3587,
    " bằn": 80,
    "bằng": 1133,
    "ằng ": 3588,
    "thi ": 2769,
    "hp": 1624,
    "thp": 2778,
    "hpt": 1625,
    "pt ": 2541,
    " thp": 626,
    "thpt": 2779,
    "hpt ": 1626,
    "mố": 2220,
    "ốc": 3683,
    " mố": 447,
    "mốc": 2221,
    "ốc ": 3684,
    " mốc": 448,
    "mốc ": 2222,
    " y": 802,
    "yê": 3195,
    " yê": 804,
    "yêu": 3198,
    " yêu": 805,
    "yêu ": 3199,
    "cầu": 1270,
    " cầu": 147,
    "cầu ": 1271,
    "ừ": 3783,
    "từ": 2989,
    "ừn": 3787,
    " từ": 728,
    "từn": 2991,
    "ừng": 3788,
    " từn": 730,
    "từng": 2992,
    "ừng ": 3789,
    "khi ": 1989,
    "di": 1320,
    " di": 176,
    "diệ": 1323,
    " diệ": 178,
    "diện": 1324,
    " ư": 900,
    "ưu": 3480,
    " ưu": 901,
    "ưu ": 3481,
    " ưu ": 902,
    "tiê": 2839,
    " tiê": 651,
    "tiên": 2840,
    "thí": 2793,
    " thí": 632,
    "thí ": 2794,
    "iả": 1914,
    "ải": 3527,
    "giả": 1491,
    "iải": 1915,
    "ải ": 3528,
    " giả": 227,
    "giải": 1492,
    "iải ": 1916,
    "quố": 2556,
    "uốc": 3061,
    " quố": 552,
    "quốc": 2557,
    "uốc ": 3062,
    "ia": 1835,
    "gia": 1476,
    "ia ": 1836,
    " gia": 223,
    "gia ": 1477,
    "ẳ": 3589,
    "hẳ": 1765,
    "ẳn": 3590,
    "thẳ": 2811,
    "hẳn": 1766,
    "ẳng": 3591,
    " thẳ": 639,
    "thẳn": 2812,
    "hẳng": 1767,
    "ẳng ": 3592,
    "uyê": 3029,
    "yên": 3196,
    "huyê": 1635,
    "uyên": 3030,
    "yên ": 3197,
    "cộ": 1278,
    " cộ": 152,
    "cộn": 1279,
    " cộn": 153,
    "cộng": 1280,
    "đố": 3437,
    " đố": 876,
    "đối": 3438,
    " đối": 877,
    "đối ": 3439,
    "ợn": 3754,
    "tượ": 2948,
    "ượn": 3501,
    "ợng": 3755,
    " tượ": 700,
    "tượn": 2949,
    "ượng": 3502,
    "ợng ": 3756,
    "sác": 2715,
    " sác": 594,
    "sách": 2716,
    "iỏ": 1963,
    "giỏ": 1497,
    "iỏi": 1964,
    " giỏ": 229,
    "giỏi": 1498,
    "iỏi ": 1965,
    "co": 1212,
    " co": 116,
    "con": 1214,
    "on ": 2425,
    " con": 118,
    "con ": 1215,
    "thư": 2801,
    " thư": 635,
    "thươ": 2803,
    "bin": 1062,
    " bin": 42,
    "binh": 1063,
    "khu": 1995,
    "hu ": 1631,
    " khu": 326,
    "khu ": 1996,
    "vự": 3137,
    " vự": 777,
    "vực": 3138,
    " vực": 778,
    "vực ": 3139,
    "uộ": 3070,
    "ộc": 3716,
    "huộ": 1646,
    "uộc": 3071,
    "ộc ": 3717,
    "thuộ": 2784,
    "huộc": 1647,
    "uộc ": 3072,
    "vù": 3108,
    " vù": 756,
    "vùn": 3109,
    " vùn": 757,
    "vùng": 3110,
    "sâ": 2720,
    " sâ": 596,
    "sâu": 2723,
    " sâu": 598,
    "sâu ": 2724,
    "xa": 3154,
    " xa": 785,
    "xa ": 3155,
    " xa ": 786,
    "tỉ": 2968,
    "ỉn": 3651,
    " tỉ": 713,
    "tỉn": 2970,
    "ỉnh": 3652,
    " tỉn": 715,
    "tỉnh": 2971,
    "ỉnh ": 3653,
    "hs": 1627,
    "sg": 2675,
    " hs": 265,
    "hsg": 1628,
    "sg ": 2676,
    " hsg": 266,
    "hsg ": 1629,
    "ưở": 3495,
    "ởn": 3745,
    " hư": 280,
    "hưở": 1729,
    "ưởn": 3496,
    "ởng": 3746,
    " hưở": 282,
    "hưởn": 1730,
    "ưởng": 3497,
    "ởng ": 3747,
    "chế": 1180,
    " chế": 102,
    "chế ": 1181,
    "ộ ": 3715,
    "độ ": 3450,
    " độ ": 886,
    "eo": 1402,
    "the": 2766,
    "heo": 1572,
    "eo ": 1403,
    " the": 623,
    "theo": 2767,
    "heo ": 1573,
    " i ": 305,
    "ii": 1862,
    " ii": 308,
    "ii ": 1863,
    " ii ": 309,
    "iii": 1864,
    " iii": 310,
    "iii ": 1865,
    "bị": 1134,
    "ị ": 3655,
    " bị": 81,
    "bị ": 1135,
    " bị ": 82,
    "tờ": 2984,
    " tờ": 724,
    "tờ ": 2985,
    " tờ ": 725,
    "nộ": 2394,
    "ộp": 3724,
    " nộ": 511,
    "nộp": 2397,
    "ộp ": 3725,
    " nộp": 513,
    "nộp ": 2398,
    "ứn": 3778,
    "hứn": 1825,
    "ứng": 3779,
    "chứn": 1192,
    "hứng": 1826,
    "ứng ": 3780,
    "hả": 1735,
    "phả": 2525,
    "hải": 1737,
    " phả": 536,
    "phải": 2526,
    "hải ": 1738,
    "bả": 1117,
    " bả": 71,
    "bản": 1118,
    " bản": 72,
    "bản ": 1119,
    "pho": 2507,
    "oto": 2458,
    "to ": 2851,
    " pho": 528,
    "phot": 2509,
    "hoto": 1612,
    "oto ": 2459,
    "dá": 1346,
    " dá": 189,
    "dán": 1347,
    " dán": 190,
    "dán ": 1348,
    " ả": 905,
    " ản": 906,
    "ảnh": 3535,
    " ảnh": 907,
    "ảnh ": 3536,
    "ẹ": 3598,
    "kẹ": 2048,
    "ẹp": 3599,
    " kẹ": 354,
    "kẹp": 2049,
    "ẹp ": 3600,
    " kẹp": 355,
    "kẹp ": 2050,
    "hon": 1605,
    "phon": 2508,
    "hong": 1606,
    "bì ": 1102,
    " bì ": 61,
    "bư": 1108,
    " bư": 65,
    "bưu": 1109,
    " bưu": 66,
    "bưu ": 1110,
    "tại": 2951,
    " tại": 702,
    "tại ": 2952,
    "xo": 3168,
    " xo": 791,
    "xon": 3169,
    " xon": 792,
    "xong": 3170,
    "nl": 2338,
    " on": 518,
    "onl": 2431,
    "nli": 2339,
    " onl": 519,
    "onli": 2432,
    "nlin": 2340,
    "cổ": 1275,
    " cổ": 150,
    "cổn": 1276,
    " cổn": 151,
    "cổng": 1277,
    "mạn": 2207,
    "ạng": 3515,
    " mạn": 439,
    "mạng": 2208,
    "ạng ": 3516,
    "rồ": 2638,
    "ồi": 3695,
    " rồ": 570,
    "rồi": 2639,
    "ồi ": 3696,
    " rồi": 571,
    "rồi ": 2640,
    " ma": 412,
    "man": 2154,
    " man": 413,
    "mang": 2155,
    " in ": 312,
    "sai": 2654,
    " sai": 578,
    "sai ": 2655,
    "sử": 2742,
    " sử": 613,
    "sửa": 2744,
    " sửa": 615,
    "sửa ": 2745,
    "lạ": 2122,
    " lạ": 393,
    "lại": 2125,
    " lại": 395,
    "lại ": 2126,
    "nế": 2385,
    "ếu": 3613,
    " nế": 505,
    "nếu": 2386,
    "ếu ": 3614,
    " nếu": 506,
    "nếu ": 2387,
    "hiế": 1586,
    "iếu": 1933,
    "thiế": 2771,
    "hiếu": 1588,
    "iếu ": 1934,
    "hủ": 1817,
    "ủy": 3772,
    " hủ": 302,
    "hủy": 1819,
    "ủy ": 3773,
    " hủy": 303,
    "hủy ": 1820,
    "au": 1040,
    "sau": 2658,
    "au ": 1041,
    " sau": 580,
    "sau ": 2659,
    "lâ": 2106,
    " lâ": 382,
    "lâu": 2107,
    " lâu": 383,
    "lâu ": 2108,
    "uả ": 3046,
    "quả ": 2554,
    " gh": 219,
    "ghi": 1461,
    " ghi": 220,
    "ghi ": 1462,
    "gu": 1521,
    "ngu": 2291,
    "guy": 1522,
    " ngu": 471,
    "nguy": 2292,
    "guyệ": 1523,
    "vọ": 3126,
    "ọn": 3671,
    " vọ": 769,
    "vọn": 3127,
    "ọng": 3673,
    " vọn": 770,
    "vọng": 3128,
    "ọng ": 3674,
    "bộ": 1142,
    " bộ": 88,
    "bộ ": 1143,
    " bộ ": 89,
    "ri": 2579,
    " ri": 560,
    "riê": 2584,
    "êng": 3280,
    " riê": 561,
    "riên": 2585,
    "iêng": 1908,
    "êng ": 3281,
    "lệ": 2135,
    " lệ": 401,
    "lệ ": 2136,
    " lệ ": 402,
    "ền": 3619,
    "tiề": 2845,
    "iền": 1936,
    "ền ": 3620,
    " tiề": 653,
    "tiền": 2846,
    "iền ": 1937,
    "đợ": 3455,
    "ợt": 3759,
    " đợ": 889,
    "đợt": 3456,
    "ợt ": 3760,
    " đợt": 890,
    "đợt ": 3457,
    "hờ": 1807,
    "thờ": 2821,
    "hời": 1808,
    " thờ": 644,
    "thời": 2822,
    "hời ": 1809,
    "hạ": 1731,
    " hạ": 283,
    "hạn": 1732,
    " hạn": 284,
    "hạn ": 1733,
    "cu": 1231,
    " cu": 123,
    "cuố": 1236,
    "uối": 3063,
    " cuố": 126,
    "cuối": 1237,
    "uối ": 3064,
    "gày": 1530,
    "ngày": 2295,
    "gày ": 1531,
    "muộ": 2184,
    "uộn": 3073,
    "ộn ": 3721,
    " muộ": 423,
    "muộn": 2185,
    "uộn ": 3074,
    "ướ": 3485,
    "ớc": 3729,
    "rướ": 2630,
    "ước": 3486,
    "ớc ": 3730,
    "trướ": 2885,
    "rước": 2631,
    "ước ": 3487,
    "ốt": 3691,
    "tốt": 2975,
    "ốt ": 3692,
    " tốt": 718,
    "tốt ": 2976,
    "ệp": 3643,
    "iệp": 1957,
    "ệp ": 3644,
    "nghi": 2280,
    "ghiệ": 1465,
    "hiệp": 1597,
    "iệp ": 1958,
    "đã": 3385,
    " đã": 843,
    "đã ": 3386,
    " đã ": 844,
    "phư": 2523,
    " phư": 535,
    "phươ": 2524,
    "tiêu": 2841,
    " na": 460,
    "nay": 2252,
    " nay": 462,
    "nay ": 2253,
    "lư": 2117,
    " lư": 390,
    "lượ": 2120,
    " lượ": 392,
    "lượn": 2121,
    "gư": 1534,
    "ngư": 2296,
    "gườ": 1535,
    "ười": 3491,
    " ngư": 473,
    "ngườ": 2297,
    "gười": 1536,
    "ười ": 3492,
    "iảm": 1917,
    "giảm": 1493,
    "iảm ": 1918,
    "thay": 2765,
    "đổ": 3444,
    " đổ": 881,
    "đổi": 3445,
    " đổi": 882,
    "đổi ": 3446,
    "hâ": 1664,
    "ân": 3252,
    "phâ": 2512,
    "hân": 1665,
    "ân ": 3253,
    " phâ": 530,
    "phân": 2513,
    "hân ": 1666,
    "tă": 2940,
    " tă": 696,
    "tăn": 2941,
    " tăn": 697,
    "tăng": 2942,
    "ca": 1146,
    " ca": 91,
    "cao": 1152,
    " cao": 93,
    "cao ": 1153,
    "hơ": 1716,
    " hơ": 278,
    "hơn": 1717,
    " hơn": 279,
    "hơn ": 1718,
    "ái": 3237,
    "ngo": 2287,
    "goá": 1514,
    "oái": 2469,
    "ái ": 3238,
    " ngo": 470,
    "ngoá": 2289,
    "goái": 1515,
    "oái ": 2470,
    "dự": 1364,
    " dự": 201,
    "dự ": 1365,
    " dự ": 202,
    "kiế": 2023,
    "iến": 1926,
    " kiế": 338,
    "kiến": 2024,
    "iến ": 1927,
    "su": 2704,
    " su": 591,
    "suấ": 2705,
    " suấ": 592,
    "suất": 2706,
    "cơ": 1258,
    " cơ": 138,
    "cơ ": 1259,
    " cơ ": 139,
    "sở": 2740,
    " sở": 611,
    "sở ": 2741,
    " sở ": 612,
    " hà": 267,
    "hà ": 1649,
    " hà ": 268,
    "ội": 3718,
    "nội": 2395,
    "ội ": 3719,
    " nội": 512,
    "nội ": 2396,
    "chí ": 1173,
    "mi": 2165,
    " mi": 415,
    "min": 2170,
    " min": 417,
    "minh": 2171,
    "bổ": 1138,
    " bổ": 85,
    "bổ ": 1139,
    " bổ ": 86,
    "ía": 3293,
    "hía": 1685,
    "ía ": 3294,
    "phía": 2518,
    "hía ": 1686,
    "ắc": 3577,
    "bắc": 1127,
    "ắc ": 3578,
    " bắc": 77,
    "bắc ": 1128,
    "hố": 1792,
    "khố": 2012,
    "hối": 1793,
    " khố": 332,
    "khối": 2013,
    "hối ": 1794,
    "0": 938,
    "a0": 985,
    "00": 940,
    "0 ": 939,
    " a0": 19,
    "a00": 986,
    "00 ": 941,
    " a00": 20,
    "a00 ": 987,
    "1": 946,
    "01": 942,
    "1 ": 947,
    "a01": 988,
    "01 ": 943,
    " a01": 21,
    "a01 ": 989,
    "7": 951,
    "d0": 1298,
    "07": 944,
    "7 ": 952,
    " d0": 167,
    "d07": 1301,
    "07 ": 945,
    " d07": 169,
    "d07 ": 1302,
    " d ": 166,
    "d01": 1299,
    " d01": 168,
    "d01 ": 1300,
    "mộ": 2226,
    "ột": 3726,
    " mộ": 451,
    "một": 2227,
    "ột ": 3727,
    " một": 452,
    "một ": 2228,
    "hiết": 1587,
    "kế ": 2052,
    " kế ": 357,
    "ip": 1892,
    "hip": 1581,
    "ip ": 1893,
    "chip": 1162,
    "hip ": 1582,
    "mỗ": 2223,
    "ỗi": 3712,
    " mỗ": 449,
    "mỗi": 2224,
    "ỗi ": 3713,
    " mỗi": 450,
    "mỗi ": 2225,
    "ỳ": 3806,
    "kỳ": 2057,
    "ỳ ": 3807,
    " kỳ": 361,
    "kỳ ": 2058,
    " kỳ ": 362,
    "tí": 2925,
    " tí": 687,
    "tín": 2928,
    "ín ": 3299,
    " tín": 689,
    "tín ": 2929,
    "thu ": 2781,
    "đó": 3387,
    "ón": 3318,
    " đó": 845,
    "đón": 3388,
    "óng": 3319,
    " đón": 846,
    "đóng": 3389,
    "óng ": 3320,
    "đú": 3393,
    " đú": 847,
    "đún": 3394,
    " đún": 848,
    "đúng": 3395,
    "tính": 2930,
    "hằ": 1762,
    " hằ": 285,
    "hằn": 1763,
    " hằn": 286,
    "hằng": 1764,
    "quy": 2549,
    "uy ": 3028,
    " quy": 549,
    "quy ": 2550,
    "ịn": 3661,
    "địn": 3435,
    "ịnh": 3662,
    " địn": 875,
    "định": 3436,
    "ịnh ": 3663,
    "phầ": 2527,
    "hần": 1747,
    " phầ": 537,
    "phần": 2528,
    "hần ": 1748,
    "ră": 2626,
    "tră": 2882,
    "răm": 2627,
    " tră": 668,
    "trăm": 2883,
    "răm ": 2628,
    "đa ": 3356,
    " đa ": 824,
    "chấ": 1178,
    " chấ": 101,
    "chất": 1179,
    "hườ": 1727,
    "thườ": 2804,
    "hườn": 1728,
    "ni": 2327,
    " ni": 486,
    "niê": 2328,
    " niê": 487,
    "niên": 2329,
    "nha": 2300,
    "hau": 1561,
    " nha": 475,
    "nhau": 2302,
    "hau ": 1562,
    "iữ": 1971,
    "ữa": 3797,
    "giữ": 1503,
    "iữa": 1972,
    "ữa ": 3798,
    " giữ": 232,
    "giữa": 1504,
    "iữa ": 1973,
    "đắ": 3419,
    " đắ": 863,
    "đắt": 3420,
    " đắt": 864,
    "đắt ": 3421,
    "ham": 1554,
    "am ": 1014,
    "tham": 2762,
    "ham ": 1555,
    "ảo": 3537,
    "khả": 2009,
    "hảo": 1739,
    "ảo ": 3538,
    " khả": 331,
    "khảo": 2011,
    "hảo ": 1740,
    "ảng": 3533,
    "oảng": 2481,
    "ảng ": 3534,
    "bổn": 1140,
    " bổn": 87,
    "bổng": 1141,
    "oà": 2463,
    " to": 654,
    "toà": 2858,
    "oàn": 2466,
    "àn ": 3224,
    " toà": 657,
    "toàn": 2859,
    "oàn ": 2467,
    "thà": 2785,
    "hàn": 1650,
    " thà": 628,
    "thàn": 2786,
    "hành": 1652,
    "íc": 3295,
    "tíc": 2926,
    "ích": 3296,
    " tíc": 688,
    "tích": 2927,
    "ích ": 3297,
    "yế": 3200,
    "uyế": 3031,
    "yến": 3201,
    "khuy": 1997,
    "huyế": 1636,
    "uyến": 3032,
    "yến ": 3202,
    "khí": 2002,
    "híc": 1687,
    " khí": 328,
    "khíc": 2003,
    "hích": 1688,
    "dà": 1341,
    " dà": 186,
    "dàn": 1344,
    " dàn": 188,
    "dành": 1345,
    "sắ": 2735,
    " sắ": 607,
    "sắc": 2736,
    " sắc": 608,
    "sắc ": 2737,
    "hè": 1670,
    "èo": 3265,
    "ghè": 1466,
    "hèo": 1671,
    "èo ": 3266,
    "nghè": 2281,
    "ghèo": 1467,
    "hèo ": 1672,
    "cách": 1248,
    "nhan": 2301,
    "han ": 1557,
    "gp": 1518,
    " gp": 235,
    "gpa": 1519,
    "pa ": 2491,
    " gpa": 236,
    "gpa ": 1520,
    "cn ": 1207,
    " cn ": 113,
    "viế": 3095,
    " viế": 749,
    "viết": 3096,
    "tắ": 2963,
    " tắ": 709,
    "tắt": 2964,
    " tắt": 710,
    "tắt ": 2965,
    "thố": 2819,
    "hốn": 1795,
    "ống": 3689,
    " thố": 643,
    "thốn": 2820,
    "hống": 1796,
    "ống ": 3690,
    "đại": 3407,
    " đại": 856,
    "đại ": 3408,
    "điền": 3362,
    "phi": 2504,
    " phi": 527,
    "phiế": 2506,
    "bv": 1087,
    "vh": 3086,
    " bv": 51,
    "bvh": 1088,
    "vh ": 3087,
    " bvh": 52,
    "bvh ": 1089,
    "ừ ": 3784,
    "từ ": 2990,
    " từ ": 729,
    "vừ": 3134,
    "ừa": 3785,
    " vừ": 775,
    "vừa": 3135,
    "ừa ": 3786,
    " vừa": 776,
    "vừa ": 3136,
    "tế": 2966,
    " tế": 711,
    "tế ": 2967,
    " tế ": 712,
    "ian": 1837,
    "gian": 1478,
    "ian ": 1838,
    "mất": 2210,
    " mất": 441,
    "mất ": 2211,
    "ké": 2039,
    "éo": 3268,
    " ké": 346,
    "kéo": 2040,
    "éo ": 3269,
    " kéo": 347,
    "kéo ": 2041,
    "dài": 1342,
    " dài": 187,
    "dài ": 1343,
    "hoà": 1613,
    " hoà": 262,
    "hoàn": 1614,
    "cử ": 1290,
    " cử ": 161,
    "nhâ": 2310,
    " nhâ": 478,
    "nhân": 2311,
    "sư": 2730,
    " sư": 603,
    "sư ": 2731,
    " sư ": 604,
    "khóa": 2006,
    "ghiê": 1464,
    "hiên": 1584,
    "cứ": 1286,
    "ứu": 3781,
    " cứ": 158,
    "cứu": 1287,
    "ứu ": 3782,
    " cứu": 159,
    "cứu ": 1288,
    "nc": 2254,
    "ck": 1196,
    " nc": 463,
    "nck": 2256,
    "ckh": 1197,
    "kh ": 1987,
    " nck": 464,
    "nckh": 2257,
    "ckh ": 1198,
    "ĩ": 3463,
    "hĩ": 1713,
    "ĩa": 3464,
    "ghĩ": 1468,
    "hĩa": 1714,
    "ĩa ": 3465,
    "nghĩ": 2282,
    "ghĩa": 1469,
    "hĩa ": 1715,
    "luậ": 2100,
    "uận": 3056,
    " luậ": 378,
    "luận": 2101,
    "uận ": 3057,
    "thíc": 2795,
    "hái": 1658,
    "khái": 2001,
    "hái ": 1659,
    "ệm": 3639,
    "niệ": 2330,
    "iệm": 1953,
    "ệm ": 3640,
    " niệ": 488,
    "niệm": 2331,
    "iệm ": 1954,
    "đồ": 3440,
    " đồ": 878,
    "đồ ": 3441,
    " đồ ": 879,
    " á": 811,
    " án": 812,
    " án ": 813,
    "iản": 1919,
    "giản": 1494,
    "iản ": 1920,
    "oạt": 2476,
    " hoạ": 263,
    "hoạt": 1619,
    "oạt ": 2477,
    " ý": 817,
    " ý ": 818,
    "õ": 3329,
    "rõ": 2620,
    "õ ": 3330,
    " rõ": 566,
    "rõ ": 2621,
    " rõ ": 567,
    "buộ": 1085,
    " buộ": 50,
    "buộc": 1086,
    "đề": 3428,
    " đề": 869,
    "đề ": 3429,
    " đề ": 870,
    "ưa": 3478,
    "hưa": 1721,
    "ưa ": 3479,
    "chưa": 1176,
    "hưa ": 1722,
    "iảng": 1921,
    "ớn": 3733,
    "hướ": 1725,
    "ướn": 3488,
    "ớng": 3734,
    " hướ": 281,
    "hướn": 1726,
    "ướng": 3489,
    "ớng ": 3735,
    "ủ ": 3769,
    "thủ": 2823,
    "hủ ": 1818,
    " thủ": 645,
    "thủ ": 2824,
    "tụ": 2986,
    "ục": 3763,
    " tụ": 726,
    "tục": 2987,
    "ục ": 3764,
    " tục": 727,
    "tục ": 2988,
    "đủ": 3458,
    " đủ": 891,
    "đủ ": 3459,
    " đủ ": 892,
    "kin": 2018,
    " kin": 336,
    "kinh": 2020,
    "hiệm": 1595,
    "ỏn": 3678,
    "phỏ": 2531,
    "hỏn": 1790,
    "ỏng": 3679,
    " phỏ": 539,
    "phỏn": 2532,
    "hỏng": 1791,
    "ỏng ": 3680,
    "đặ": 3422,
    " đặ": 865,
    "đặc": 3423,
    " đặc": 866,
    "đặc ": 3424,
    "ồn": 3699,
    "đồn": 3442,
    "ồng": 3701,
    " đồn": 880,
    "đồng": 3443,
    "ồng ": 3702,
    "uo": 3016,
    "muo": 2180,
    "uon": 3017,
    " muo": 421,
    "muon": 2181,
    "uon ": 3018,
    "la": 2063,
    " la": 366,
    "lam": 2066,
    " lam": 368,
    "lam ": 2067,
    "kí": 2044,
    " kí": 350,
    "kí ": 2045,
    " kí ": 351,
    "ie": 1847,
    "eu": 1426,
    "die": 1321,
    "ieu": 1852,
    "eu ": 1427,
    " die": 177,
    "dieu": 1322,
    "ieu ": 1853,
    "kie": 2016,
    "ien": 1848,
    "en ": 1397,
    " kie": 335,
    "kien": 2017,
    "ien ": 1849,
    "gi ": 1475,
    " gi ": 222,
    "de": 1312,
    " de": 173,
    "de ": 1313,
    " de ": 174,
    " í": 814,
    " íc": 815,
    " ích": 816,
    "lợ": 2143,
    "ợi": 3752,
    " lợ": 407,
    "lợi": 2144,
    "ợi ": 3753,
    " lợi": 408,
    "lợi ": 2145,
    "dễ": 1359,
    "ễ ": 3632,
    " dễ": 197,
    "dễ ": 1360,
    " dễ ": 198,
    "du": 1333,
    " du": 183,
    "du ": 1334,
    " du ": 184,
    "cv": 1238,
    " cv": 127,
    "cv ": 1239,
    " cv ": 128,
    "phá": 2510,
    "hát": 1662,
    " phá": 529,
    "phát": 2511,
    "hát ": 1663,
    "tri": 2867,
    "riể": 2586,
    " tri": 662,
    "triể": 2869,
    "riển": 2587,
    "mề": 2217,
    "ềm": 3617,
    " mề": 445,
    "mềm": 2218,
    "ềm ": 3618,
    " mềm": 446,
    "mềm ": 2219,
    "bố": 1136,
    " bố": 83,
    "bố ": 1137,
    " bố ": 84,
    "bà": 1093,
    " bà": 55,
    "bài": 1094,
    " bài": 56,
    "bài ": 1095,
    "hự": 1830,
    "thự": 2828,
    "hực": 1831,
    " thự": 647,
    "thực": 2829,
    "hực ": 1832,
    "duy": 1339,
    " duy": 185,
    "duy ": 1340,
    "hộ": 1803,
    " hộ": 297,
    "hội": 1805,
    " hội": 299,
    "hội ": 1806,
    "thả": 2805,
    " thả": 636,
    "thảo": 2806,
    "hê": 1676,
    "êm": 3276,
    "thê": 2789,
    "hêm": 1677,
    "êm ": 3277,
    " thê": 630,
    "thêm": 2790,
    "hêm ": 1678,
    "hả ": 1736,
    "khả ": 2010,
    "et": 1422,
    "tw": 2904,
    "rk": 2588,
    " ne": 465,
    "net": 2267,
    "etw": 1424,
    "two": 2905,
    "ork": 2446,
    "rki": 2589,
    "ing": 1877,
    " net": 467,
    "netw": 2268,
    "etwo": 1425,
    "twor": 2906,
    "work": 3151,
    "orki": 2447,
    "rkin": 2590,
    "king": 2019,
    "ing ": 1878,
    " ứ": 910,
    " ứn": 911,
    " ứng": 912,
    "dụ": 1361,
    "ụn": 3765,
    " dụ": 199,
    "dụn": 1362,
    "ụng": 3766,
    " dụn": 200,
    "dụng": 1363,
    "ụng ": 3767,
    "nâ": 2365,
    " nâ": 492,
    "nân": 2366,
    "âng": 3254,
    " nân": 493,
    "nâng": 2367,
    "âng ": 3255,
    "sả": 2732,
    " sả": 605,
    "sản": 2733,
    " sản": 606,
    "sản ": 2734,
    "hẩ": 1751,
    "ẩm": 3558,
    "phẩ": 2529,
    "hẩm": 1752,
    "ẩm ": 3559,
    " phẩ": 538,
    "phẩm": 2530,
    "hẩm ": 1753,
    "co ": 1213,
    " co ": 117,
    "nen": 2265,
    " nen": 466,
    "nen ": 2266,
    "da": 1303,
    " da": 170,
    "dan": 1304,
    " dan": 171,
    "dang": 1305,
    "ki ": 2015,
    " ki ": 334,
    "hie": 1576,
    "ghie": 1463,
    "hien": 1577,
    "uu": 3025,
    "cuu": 1234,
    "uu ": 3026,
    " cuu": 125,
    "cuu ": 1235,
    "oc": 2408,
    "hoc": 1603,
    "oc ": 2409,
    " hoc": 260,
    "hoc ": 1604,
    "khon": 1993,
    "nê": 2368,
    " nê": 494,
    "nên": 2369,
    " nên": 495,
    "nên ": 2370,
    " hàn": 269,
    "ab": 990,
    "b ": 1045,
    "lab": 2064,
    "ab ": 991,
    " lab": 367,
    "lab ": 2065,
    "danh": 1306,
    "tấ": 2957,
    " tấ": 705,
    "tất": 2958,
    " tất": 706,
    "tất ": 2959,
    "cả ": 1261,
    " cả ": 141,
    "liệ": 2079,
    " liệ": 372,
    "liệt": 2080,
    "kê": 2042,
    "ê ": 3275,
    " kê": 348,
    "kê ": 2043,
    " kê ": 349,
    " hiệ": 258,
    "hiện": 1596,
    "hai": 1552,
    " hai": 251,
    "hai ": 1553,
    "má": 2189,
    "áy": 3249,
    " má": 426,
    "máy": 2190,
    "áy ": 3250,
    " máy": 427,
    "máy ": 2191,
    "mó": 2197,
    "óc": 3312,
    " mó": 432,
    "móc": 2198,
    "óc ": 3313,
    " móc": 433,
    "móc ": 2199,
    "tra": 2864,
    "ran": 2566,
    " tra": 661,
    "tran": 2866,
    "rang": 2567,
    "ob": 2405,
    " ro": 562,
    "rob": 2597,
    "obo": 2406,
    " rob": 563,
    "robo": 2598,
    "obot": 2407,
    "đo": 3368,
    " đo": 831,
    "đo ": 3369,
    " đo ": 832,
    "io": 1887,
    " io": 315,
    "iot": 1890,
    " iot": 316,
    "iot ": 1891,
    "os": 2448,
    "sc": 2660,
    "ci": 1193,
    "pe": 2499,
    " os": 520,
    "osc": 2449,
    "sci": 2661,
    "cil": 1194,
    "ill": 1868,
    "los": 2091,
    "sco": 2663,
    "cop": 1218,
    "ope": 2440,
    "pe ": 2500,
    " osc": 521,
    "osci": 2450,
    "scil": 2662,
    "cill": 1195,
    "illo": 1869,
    "llos": 2085,
    "losc": 2092,
    "osco": 2451,
    "scop": 2664,
    "cope": 1219,
    "ope ": 2441,
    "cnc": 1208,
    "nc ": 2255,
    " cnc": 114,
    "cnc ": 1209,
    "lườ": 2118,
    " lườ": 391,
    "lườn": 2119,
    "kit": 2021,
    " kit": 337,
    "kit ": 2022,
    "hàn ": 1651,
    "3": 948,
    " 3": 6,
    "3d": 949,
    " 3d": 7,
    "3d ": 950,
    " 3d ": 8,
