{
  "text": {
    "đăng": 605,
    "ký": 241,
    "tạo": 522,
    "tài": 506,
    "khoản": 214,
    "tôi": 515,
    "muốn": 284,
    "register": 394,
    "nhập": 339,
    "login": 254,
    "xuất": 573,
    "logout": 255,
    "thoát": 443,
    "username": 541,
    "là": 259,
    "testuser": 430,
    "password": 362,
    "__number__": 1,
    "chào": 57,
    "ad": 5,
    "hello": 164,
    "shop": 409,
    "xin": 571,
    "ơi": 631,
    "bạn": 32,
    "hi": 165,
    "bot": 17,
    "bắt": 38,
    "đầu": 611,
    "tư": 518,
    "vấn": 557,
    "user": 540,
    "ae": 6,
    "ptit": 384,
    "tạm": 521,
    "biệt": 16,
    "bye": 22,
    "cảm": 92,
    "ơn": 632,
    "nhiều": 330,
    "ok": 359,
    "goodbye": 153,
    "kết": 244,
    "thúc": 458,
    "stop": 412,
    "thanks": 432,
    "ai": 7,
    "mày": 286,
    "đang": 587,
    "nói": 348,
    "chuyện": 55,
    "với": 563,
    "làm": 260,
    "được": 607,
    "gì": 156,
    "biết": 15,
    "không": 224,
    "cho": 52,
    "mình": 289,
    "có": 87,
    "chức": 68,
    "năng": 350,
    "giúp": 143,
    "những": 341,
    "thể": 467,
    "trả": 499,
    "lời": 274,
    "câu": 86,
    "hỏi": 192,
    "sinh": 410,
    "viên": 547,
    "vài": 553,
    "của": 100,
    "đi": 588,
    "này": 345,
    "dùng": 122,
    "để": 617,
    "vậy": 559,
    "hỗ": 194,
    "trợ": 500,
    "học": 191,
    "xem": 570,
    "tuyển": 504,
    "mới": 302,
    "như": 336,
    "thế": 466,
    "nào": 344,
    "nghe": 310,
    "việc": 550,
    "tìm": 509,
    "thông": 456,
    "tin": 476,
    "ngành": 323,
    "hay": 162,
    "liên": 251,
    "hệ": 190,
    "khoa": 211,
    "điện": 592,
    "tử": 538,
    "số": 424,
    "thoại": 444,
    "phòng": 373,
    "giáo": 142,
    "vụ": 564,
    "đào": 596,
    "thì": 453,
    "cần": 94,
    "công": 89,
    "tác": 507,
    "nghệ": 318,
    "sao": 406,
    "gọi": 158,
    "thầy": 464,
    "cô": 88,
    "trong": 489,
    "quản": 390,
    "lý": 264,
    "trường": 498,
    "fanpage": 135,
    "chính": 59,
    "thức": 473,
    "gửi": 160,
    "nhắn": 340,
    "qua": 385,
    "facebook": 134,
    "lịch": 273,
    "giấy": 148,
    "xác": 575,
    "nhận": 338,
    "tập": 524,
    "ở": 636,
    "đâu": 600,
    "email": 132,
    "gặp": 157,
    "phụ": 381,
    "trách": 492,
    "tổng": 533,
    "đài": 595,
    "hoặc": 175,
    "hotline": 172,
    "chung": 53,
    "link": 250,
    "viện": 551,
    "trực": 501,
    "tiếp": 480,
    "văn": 556,
    "về": 560,
    "zalo": 580,
    "địa": 618,
    "chỉ": 64,
    "đơn": 606,
    "lên": 262,
    "nhóm": 334,
    "điểm": 591,
    "rèn": 399,
    "luyện": 257,
    "phí": 371,
    "em": 131,
    "ạ": 634,
    "buổi": 19,
    "sáng": 415,
    "chiều": 51,
    "mở": 303,
    "cửa": 103,
    "mấy": 296,
    "giờ": 151,
    "nằm": 352,
    "tòa": 514,
    "đến": 615,
    "ctsv": 79,
    "năm": 349,
    "nhất": 337,
    "báo": 25,
    "hồ": 193,
    "sơ": 420,
    "các": 84,
    "khác": 219,
    "kỹ": 247,
    "thuật": 448,
    "điều": 590,
    "khiển": 210,
    "và": 552,
    "tự": 539,
    "động": 627,
    "hóa": 183,
    "info": 204,
    "chương": 61,
    "trình": 493,
    "gồm": 159,
    "môn": 292,
    "ra": 392,
    "khó": 222,
    "giới": 150,
    "thiệu": 441,
    "vi": 545,
    "mạch": 293,
    "bán": 24,
    "dẫn": 124,
    "quan": 386,
    "ten_nganh": 429,
    "cnkt": 74,
    "hiểu": 167,
    "mã": 288,
    "bao": 12,
    "nhiêu": 329,
    "viễn": 549,
    "xét": 576,
    "vào": 554,
    "chuẩn": 56,
    "tối": 529,
    "thiểu": 440,
    "trúng": 495,
    "kiện": 234,
    "lực": 276,
    "loại": 256,
    "lấy": 270,
    "bạ": 31,
    "đạt": 609,
    "trung": 490,
    "bình": 27,
    "tổ": 532,
    "hợp": 197,
    "bằng": 39,
    "thi": 436,
    "thpt": 445,
    "mốc": 299,
    "yêu": 579,
    "cầu": 95,
    "từng": 537,
    "khi": 209,
    "diện": 114,
    "ưu": 633,
    "tiên": 477,
    "thí": 454,
    "giải": 144,
    "quốc": 391,
    "gia": 138,
    "thẳng": 465,
    "chuyên": 54,
    "cộng": 98,
    "đối": 620,
    "tượng": 519,
    "sách": 414,
    "giỏi": 149,
    "con": 76,
    "thương": 460,
    "binh": 14,
    "khu": 216,
    "vực": 566,
    "thuộc": 449,
    "vùng": 555,
    "sâu": 418,
    "xa": 569,
    "tỉnh": 528,
    "hsg": 176,
    "hưởng": 186,
    "chế": 63,
    "độ": 625,
    "theo": 435,
    "i": 199,
    "ii": 201,
    "iii": 202,
    "bị": 40,
    "tờ": 534,
    "nộp": 357,
    "chứng": 69,
    "phải": 376,
    "bản": 33,
    "photo": 367,
    "dán": 121,
    "ảnh": 635,
    "kẹp": 242,
    "phong": 366,
    "bì": 26,
    "bưu": 29,
    "tại": 520,
    "xong": 572,
    "online": 360,
    "cổng": 97,
    "mạng": 294,
    "rồi": 402,
    "mang": 277,
    "in": 203,
    "sai": 405,
    "sửa": 427,
    "lại": 268,
    "nếu": 353,
    "thiếu": 439,
    "hủy": 198,
    "sau": 407,
    "lâu": 261,
    "quả": 389,
    "ghi": 136,
    "nguyện": 322,
    "vọng": 562,
    "bộ": 44,
    "riêng": 396,
    "lệ": 272,
    "tiền": 481,
    "đợt": 628,
    "thời": 470,
    "hạn": 187,
    "cuối": 82,
    "ngày": 324,
    "muộn": 285,
    "trước": 497,
    "tốt": 530,
    "nghiệp": 314,
    "đã": 601,
    "phương": 375,
    "tiêu": 478,
    "nay": 306,
    "lượng": 266,
    "người": 325,
    "giảm": 145,
    "thay": 434,
    "đổi": 623,
    "phân": 369,
    "tăng": 517,
    "cao": 47,
    "hơn": 184,
    "ngoái": 320,
    "dự": 127,
    "kiến": 232,
    "suất": 413,
    "cơ": 90,
    "sở": 425,
    "hà": 177,
    "nội": 356,
    "chí": 58,
    "minh": 280,
    "bổ": 42,
    "phía": 372,
    "bắc": 37,
    "khối": 227,
    "a00": 2,
    "a01": 3,
    "d07": 107,
    "d": 105,
    "d01": 106,
    "một": 301,
    "thiết": 438,
    "kế": 243,
    "chip": 50,
    "mỗi": 300,
    "kỳ": 246,
    "tín": 512,
    "thu": 446,
    "đóng": 602,
    "đúng": 604,
    "tính": 513,
    "hằng": 189,
    "quy": 387,
    "định": 619,
    "phần": 377,
    "trăm": 496,
    "đa": 586,
    "chất": 62,
    "thường": 461,
    "niên": 342,
    "nhau": 327,
    "giữa": 152,
    "đắt": 613,
    "tham": 431,
    "khảo": 226,
    "khoảng": 215,
    "bổng": 43,
    "toàn": 484,
    "thành": 450,
    "tích": 511,
    "khuyến": 217,
    "khích": 221,
    "dành": 120,
    "sắc": 423,
    "nghèo": 315,
    "cách": 85,
    "nhan": 326,
    "gpa": 154,
    "cn": 72,
    "viết": 548,
    "tắt": 525,
    "thống": 469,
    "đại": 608,
    "điền": 589,
    "phiếu": 365,
    "bvh": 21,
    "từ": 536,
    "vừa": 565,
    "tế": 526,
    "gian": 139,
    "mất": 295,
    "kéo": 238,
    "dài": 119,
    "hoàn": 173,
    "cử": 102,
    "nhân": 333,
    "sư": 421,
    "khóa": 223,
    "nghiên": 312,
    "cứu": 101,
    "nckh": 307,
    "nghĩa": 316,
    "luận": 258,
    "thích": 455,
    "khái": 220,
    "niệm": 343,
    "đồ": 621,
    "án": 582,
    "giản": 146,
    "hoạt": 174,
    "ý": 584,
    "rõ": 400,
    "buộc": 20,
    "đề": 616,
    "chưa": 60,
    "giảng": 147,
    "hướng": 185,
    "thủ": 471,
    "tục": 535,
    "đủ": 629,
    "kinh": 230,
    "nghiệm": 313,
    "phỏng": 379,
    "đặc": 614,
    "đồng": 622,
    "muon": 283,
    "lam": 249,
    "kí": 240,
    "dieu": 113,
    "kien": 229,
    "gi": 137,
    "de": 111,
    "ích": 583,
    "lợi": 275,
    "dễ": 125,
    "du": 117,
    "cv": 83,
    "phát": 368,
    "triển": 488,
    "mềm": 298,
    "bố": 41,
    "bài": 23,
    "thực": 474,
    "duy": 118,
    "hội": 196,
    "thảo": 462,
    "thêm": 452,
    "khả": 225,
    "networking": 309,
    "ứng": 637,
    "dụng": 126,
    "nâng": 346,
    "sản": 422,
    "phẩm": 378,
    "co": 75,
    "nen": 308,
    "dang": 108,
    "ki": 228,
    "nghien": 311,
    "cuu": 81,
    "hoc": 170,
    "khong": 212,
    "nên": 347,
    "hành": 179,
    "lab": 248,
    "danh": 109,
    "tất": 523,
    "cả": 91,
    "liệt": 252,
    "kê": 239,
    "hiện": 168,
    "hai": 161,
    "máy": 287,
    "móc": 290,
    "trang": 487,
    "robot": 397,
    "đo": 593,
    "iot": 206,
    "oscilloscope": 361,
    "cnc": 73,
    "lường": 265,
    "kit": 231,
    "hàn": 178,
    "3d": 0,
    "arduino": 9,
    "raspberry": 393,
    "pi": 383,
    "lập": 271,
    "nhúng": 335,
    "hiệu": 169,
    "camera": 46,
    "cắt": 96,
    "quét": 388,
    "mô": 291,
    "phép": 370,
    "sử": 426,
    "an": 8,
    "mặc": 297,
    "bảo": 35,
    "hộ": 195,
    "cam": 45,
    "kiểm": 233,
    "tra": 486,
    "phục": 382,
    "ăn": 585,
    "nước": 351,
    "tuyến": 503,
    "lúc": 263,
    "website": 567,
    "chịu": 65,
    "nhiệm": 331,
    "cụ": 99,
    "nghề": 317,
    "electrical": 130,
    "engineering": 133,
    "ee": 128,
    "eee": 129,
    "ktđt": 236,
    "ic": 200,
    "design": 112,
    "semiconductor": 408,
    "nối": 354,
    "doanh": 115,
    "ty": 505,
    "internship": 205,
    "ngoài": 319,
    "lạc": 267,
    "clb": 70,
    "sôi": 419,
    "nổi": 355,
    "thao": 433,
    "thú": 457,
    "vị": 561,
    "bật": 36,
    "kể": 245,
    "tên": 508,
    "hot": 171,
    "tình": 510,
    "đội": 626,
    "cực": 104,
    "phù": 374,
    "robotics": 398,
    "bóng": 28,
    "đá": 597,
    "rổ": 403,
    "đáng": 598,
    "ngoại": 321,
    "join": 208,
    "túc": 516,
    "xá": 574,
    "tuc": 502,
    "vien": 546,
    "ktx": 235,
    "truong": 491,
    "khongg": 213,
    "chỗ": 67,
    "tồn": 531,
    "trú": 494,
    "khuôn": 218,
    "hình": 181,
    "bước": 30,
    "ky": 237,
    "chi": 48,
    "giá": 141,
    "thuê": 447,
    "đôi": 603,
    "tháng": 451,
    "thấp": 463,
    "cấp": 93,
    "mức": 304,
    "rẻ": 401,
    "tien": 475,
    "o": 358,
    "nhieu": 328,
    "phi": 364,
    "toi": 482,
    "biet": 13,
    "ve": 544,
    "miền": 281,
    "nam": 305,
    "so": 411,
    "mien": 279,
    "bac": 11,
    "va": 543,
    "cua": 80,
    "phai": 363,
    "may": 278,
    "dao": 110,
    "tao": 428,
    "tp": 485,
    "hcm": 163,
    "vật": 558,
    "thư": 459,
    "hòa": 182,
    "gym": 155,
    "y": 578,
    "csvc": 78,
    "nhà": 332,
    "dạy": 123,
    "đầy": 612,
    "wifi": 568,
    "miễn": 282,
    "lạnh": 269,
    "rộng": 404,
    "sân": 417,
    "đấu": 610,
    "top": 483,
    "uy": 542,
    "xếp": 577,
    "hạng": 188,
    "tiếng": 479,
    "sánh": 416,
    "thứ": 472,
    "đánh": 599,
    "phốt": 380,
    "đứng": 630,
    "review": 395,
    "hãy": 180,
    "gioi": 140,
    "thieu": 437,
    "cong": 77,
    "buu": 18,
    "chinh": 49,
    "thong": 442,
    "asdfasdf": 10,
    "abcxyz": 4,
    "jfkdls": 207,
    "cmnxbc": 71,
    "zxcvbnm": 581,
    "đt": 594,
    "dt": 116,
    "bảng": 34,
    "hiển": 166,
    "thị": 468,
    "đỗ": 624,
    "liệu": 253,
    "chọn": 66,
    "tỉ": 527
  },
  "intent": {
    "register": 28,
    "login": 21,
    "logout": 22,
    "inform": 16,
    "chao_hoi": 1,
    "tam_biet": 29,
    "cam_on": 0,
    "gioi_thieu_bot": 2,
    "hoi_chuc_nang_bot": 3,
    "lien_he_khoa_phong_giao_vu": 20,
    "hoi_thong_tin_nganh": 15,
    "tra_cuu_ma_nganh": 42,
    "xet_tuyen_dieu_kien_dien_tu": 44,
    "xet_tuyen_uu_tien_dien_tu": 46,
    "xet_tuyen_ho_so": 45,
    "tra_cuu_chi_tieu": 30,
    "tra_cuu_to_hop_xet_tuyen": 43,
    "tra_cuu_hoc_phi_nganh": 37,
    "hoi_hoc_phi_chung": 11,
    "tra_cuu_hoc_bong_nganh": 36,
    "hoi_hoc_bong_chung": 10,
    "hoi_dieu_kien_hoc_bong": 8,
    "hoi_ma_truong": 12,
    "hoi_he_dao_tao": 9,
    "hoi_thoi_gian_dao_tao": 14,
    "tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 40,
    "tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 35,
    "tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 41,
    "phong_lab_danh_sach": 24,
    "phong_lab_thiet_bi": 27,
    "phong_lab_dieu_kien_su_dung": 25,
    "phong_lab_lien_he": 26,
    "tra_cuu_co_hoi_viec_lam": 31,
    "tra_cuu_ket_noi_doanh_nghiep": 38,
    "hoi_danh_sach_cau_lac_bo": 7,
    "hoi_clb_theo_nganh_hoc": 4,
    "ktx_co_khong": 18,
    "ktx_dang_ky": 19,
    "ktx_chi_phi": 17,
    "hoi_so_luong_co_so": 13,
    "hoi_co_so_vat_chat": 5,
    "hoi_danh_gia_chat_luong": 6,
    "nlu_fallback": 23,
    "tra_cuu_diem_chuan_theo_nganh": 33,
    "tra_cuu_diem_chuan_theo_nam": 32,
    "tra_cuu_diem_chuan_tong_quan": 34,
    "tra_cuu_kha_nang_trung_tuyen": 39
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hoi_thong_tin_nganh": 6,
    "action_login": 8,
    "action_logout": 9,
    "action_register": 10,
    "action_reset_fallback_count": 11,
    "action_tra_cuu_chi_tieu": 15,
    "action_tra_cuu_co_hoi_viec_lam": 16,
    "action_tra_cuu_diem_chuan_theo_nam": 17,
    "action_tra_cuu_diem_chuan_theo_nganh": 18,
    "action_tra_cuu_diem_chuan_tong_quan": 19,
    "action_tra_cuu_hoc_bong_nganh": 20,
    "action_tra_cuu_hoc_phi_nganh": 21,
    "action_tra_cuu_ket_noi_doanh_nghiep": 22,
    "action_tra_cuu_kha_nang_trung_tuyen": 23,
    "action_tra_cuu_ma_nganh": 24,
    "action_tra_cuu_to_hop_xet_tuyen": 25,
    "action_xet_tuyen_dieu_kien_dien_tu": 28,
    "action_xet_tuyen_ho_so": 29,
    "action_xet_tuyen_uu_tien_dien_tu": 30,
    "login_form": 31,
    "register_form": 32,
    "utter_cam_on": 33,
    "utter_chao_hoi": 34,
    "utter_gioi_thieu_bot": 35,
    "utter_hoi_chuc_nang_bot": 36,
    "utter_hoi_clb_theo_nganh_hoc": 37,
    "utter_hoi_co_so_vat_chat": 38,
    "utter_hoi_danh_gia_chat_luong": 39,
    "utter_hoi_danh_sach_cau_lac_bo": 40,
    "utter_hoi_dieu_kien_hoc_bong": 41,
    "utter_hoi_he_dao_tao": 42,
    "utter_hoi_hoc_bong_chung": 43,
    "utter_hoi_hoc_phi_chung": 44,
    "utter_hoi_ma_truong": 45,
    "utter_hoi_so_luong_co_so": 46,
    "utter_hoi_thoi_gian_dao_tao": 47,
    "utter_ktx_chi_phi": 48,
    "utter_ktx_co_khong": 49,
    "utter_ktx_dang_ky": 50,
    "utter_lien_he_khoa_phong_giao_vu": 51,
    "utter_phong_lab_danh_sach": 52,
    "utter_phong_lab_dieu_kien_su_dung": 53,
    "utter_phong_lab_lien_he": 54,
    "utter_phong_lab_thiet_bi": 55,
    "utter_tam_biet": 56,
    "utter_tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 57,
    "utter_tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 58,
    "utter_tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 59
  },
  "action_text": null,
  "intent_response_key": null
}