{
  "text": {
    " ": 0,
    "đ": 3326,
    "ă": 3319,
    "n": 2206,
    "g": 1414,
    " đ": 824,
    "đă": 3373,
    "ăn": 3322,
    "ng": 2239,
    "g ": 1415,
    " đă": 849,
    "đăn": 3374,
    "ăng": 3324,
    "ng ": 2240,
    " đăn": 850,
    "đăng": 3375,
    "ăng ": 3325,
    "k": 1949,
    "ý": 3317,
    " k": 310,
    "ký": 2017,
    "ý ": 3318,
    " ký": 341,
    "ký ": 2018,
    " ký ": 342,
    "t": 2721,
    "ạ": 3480,
    "o": 2367,
    " t": 614,
    "tạ": 2934,
    "ạo": 3496,
    "o ": 2368,
    " tạ": 700,
    "tạo": 2939,
    "ạo ": 3497,
    " tạo": 703,
    "tạo ": 2940,
    "à": 3189,
    "i": 1802,
    "tà": 2891,
    "ài": 3191,
    "i ": 1803,
    " tà": 677,
    "tài": 2892,
    "ài ": 3192,
    " tài": 678,
    "tài ": 2893,
    "h": 1515,
    "ả": 3502,
    "kh": 1954,
    "ho": 1563,
    "oả": 2449,
    "ản": 3508,
    "n ": 2207,
    " kh": 311,
    "kho": 1959,
    "hoả": 1584,
    "oản": 2450,
    "ản ": 3509,
    " kho": 313,
    "khoả": 1962,
    "hoản": 1585,
    "oản ": 2451,
    "ô": 3293,
    "tô": 2914,
    "ôi": 3295,
    " tô": 691,
    "tôi": 2915,
    "ôi ": 3296,
    " tôi": 692,
    "tôi ": 2916,
    "m": 2116,
    "u": 2983,
    "ố": 3661,
    " m": 399,
    "mu": 2145,
    "uố": 3048,
    "ốn": 3667,
    " mu": 408,
    "muố": 2148,
    "uốn": 3053,
    "ốn ": 3668,
    " muố": 410,
    "muốn": 2149,
    "uốn ": 3054,
    "r": 2528,
    "e": 1337,
    "s": 2627,
    " r": 547,
    "re": 2544,
    "eg": 1353,
    "gi": 1438,
    "is": 1865,
    "st": 2672,
    "te": 2726,
    "er": 1375,
    "r ": 2529,
    " re": 551,
    "reg": 2545,
    "egi": 1354,
    "gis": 1447,
    "ist": 1866,
    "ste": 2673,
    "ter": 2730,
    "er ": 1376,
    " reg": 552,
    "regi": 2546,
    "egis": 1355,
    "gist": 1448,
    "iste": 1867,
    "ster": 2674,
    "ter ": 2731,
    "ậ": 3544,
    "p": 2456,
    " n": 449,
    "nh": 2265,
    "hậ": 1724,
    "ập": 3547,
    "p ": 2457,
    " nh": 463,
    "nhậ": 2286,
    "hập": 1727,
    "ập ": 3548,
    " nhậ": 472,
    "nhập": 2288,
    "hập ": 1728,
    "l": 2032,
    " l": 354,
    "lo": 2055,
    "og": 2381,
    "in": 1839,
    " lo": 361,
    "log": 2057,
    "ogi": 2382,
    "gin": 1442,
    "in ": 1840,
    " log": 362,
    "logi": 2058,
    "ogin": 2383,
    "gin ": 1443,
    "x": 3139,
    "ấ": 3516,
    " x": 788,
    "xu": 3152,
    "uấ": 3037,
    "ất": 3521,
    "t ": 2722,
    " xu": 797,
    "xuấ": 3153,
    "uất": 3038,
    "ất ": 3522,
    " xuấ": 798,
    "xuất": 3154,
    "uất ": 3039,
    "go": 1470,
    "ou": 2431,
    "ut": 3009,
    "ogo": 2384,
    "gou": 1473,
    "out": 2432,
    "ut ": 3010,
    "logo": 2059,
    "ogou": 2385,
    "gout": 1474,
    "out ": 2433,
    "á": 3203,
    "th": 2735,
    "oá": 2439,
    "át": 3219,
    " th": 619,
    "tho": 2749,
    "hoá": 1579,
    "oát": 2442,
    "át ": 3220,
    " tho": 623,
    "thoá": 2751,
    "hoát": 1580,
    "oát ": 2443,
    "a": 972,
    " u": 736,
    "us": 3006,
    "se": 2644,
    "rn": 2561,
    "na": 2217,
    "am": 1002,
    "me": 2130,
    "e ": 1338,
    " us": 737,
    "use": 3007,
    "ser": 2647,
    "ern": 1383,
    "rna": 2562,
    "nam": 2218,
    "ame": 1004,
    "me ": 2131,
    " use": 738,
    "user": 3008,
    "sern": 2649,
    "erna": 1384,
    "rnam": 2563,
    "name": 2220,
    "ame ": 1005,
    "là": 2069,
    "à ": 3190,
    " là": 367,
    "là ": 2070,
    " là ": 368,
    "es": 1388,
    "tu": 2876,
    " te": 617,
    "tes": 2733,
    "est": 1391,
    "stu": 2677,
    "tus": 2879,
    " tes": 618,
    "test": 2734,
    "estu": 1392,
    "stus": 2678,
    "tuse": 2880,
    "ser ": 2648,
    "w": 3127,
    "d": 1278,
    " p": 516,
    "pa": 2461,
    "as": 1025,
    "ss": 2669,
    "sw": 2686,
    "wo": 3135,
    "or": 2413,
    "rd": 2540,
    "d ": 1279,
    " pa": 517,
    "pas": 2465,
    "ass": 1028,
    "ssw": 2670,
    "swo": 2687,
    "wor": 3136,
    "ord": 2415,
    "rd ": 2541,
    " pas": 518,
    "pass": 2466,
    "assw": 1029,
    "sswo": 2671,
    "swor": 2688,
    "word": 3137,
    "ord ": 2416,
    "_": 956,
    "b": 1040,
    " _": 6,
    "__": 961,
    "_n": 967,
    "nu": 2320,
    "um": 2996,
    "mb": 2127,
    "be": 1047,
    "r_": 2530,
    "_ ": 957,
    " __": 7,
    "__n": 965,
    "_nu": 970,
    "num": 2321,
    "umb": 2997,
    "mbe": 2128,
    "ber": 1048,
    "er_": 1377,
    "r__": 2531,
    "__ ": 962,
    " __n": 8,
    "__nu": 966,
    "_num": 971,
    "numb": 2322,
    "umbe": 2998,
    "mber": 2129,
    "ber_": 1049,
    "er__": 1378,
    "r__ ": 2532,
    "c": 1132,
    " c": 83,
    "ch": 1145,
    "hà": 1615,
    "ào": 3199,
    " ch": 87,
    "chà": 1158,
    "hào": 1620,
    "ào ": 3200,
    " chà": 91,
    "chào": 1159,
    "hào ": 1621,
    " a": 9,
    "ad": 987,
    " ad": 15,
    "ad ": 988,
    " ad ": 16,
    " h": 238,
    "he": 1533,
    "el": 1356,
    "ll": 2051,
    " he": 242,
    "hel": 1535,
    "ell": 1359,
    "llo": 2052,
    "lo ": 2056,
    " hel": 243,
    "hell": 1536,
    "ello": 1360,
    "llo ": 2053,
    " s": 573,
    "sh": 2652,
    "op": 2409,
    " sh": 581,
    "sho": 2655,
    "hop": 1571,
    "op ": 2410,
    " sho": 582,
    "shop": 2656,
    "hop ": 1572,
    "xi": 3146,
    " xi": 793,
    "xin": 3147,
    " xin": 794,
    "xin ": 3148,
    "ơ": 3443,
    " ơ": 895,
    "ơi": 3445,
    " ơi": 896,
    "ơi ": 3446,
    " ơi ": 897,
    " b": 29,
    "bạ": 1102,
    "ạn": 3490,
    " bạ": 61,
    "bạn": 1104,
    "ạn ": 3491,
    " bạn": 63,
    "bạn ": 1105,
    "hi": 1539,
    " hi": 244,
    "hi ": 1540,
    " hi ": 245,
    "bo": 1060,
    "ot": 2423,
    " bo": 38,
    "bot": 1063,
    "ot ": 2424,
    " bot": 39,
    "bot ": 1064,
    "ắ": 3553,
    "bắ": 1114,
    "ắt": 3558,
    " bắ": 69,
    "bắt": 1117,
    "ắt ": 3559,
    " bắt": 71,
    "bắt ": 1118,
    "ầ": 3527,
    "đầ": 3391,
    "ầu": 3530,
    "u ": 2984,
    " đầ": 860,
    "đầu": 3392,
    "ầu ": 3531,
    " đầu": 861,
    "đầu ": 3393,
    "ư": 3453,
    "tư": 2930,
    "ư ": 3454,
    " tư": 697,
    "tư ": 2931,
    " tư ": 698,
    "v": 3063,
    " v": 741,
    "vấ": 3099,
    "ấn": 3517,
    " vấ": 763,
    "vấn": 3100,
    "ấn ": 3518,
    " vấn": 764,
    "vấn ": 3101,
    "ae": 989,
    " ae": 17,
    "ae ": 990,
    " ae ": 18,
    "pt": 2510,
    "ti": 2803,
    "it": 1868,
    " pt": 538,
    "pti": 2512,
    "tit": 2812,
    "it ": 1869,
    " pti": 539,
    "ptit": 2513,
    "tit ": 2813,
    "ạm": 3488,
    "m ": 2117,
    "tạm": 2937,
    "ạm ": 3489,
    " tạm": 702,
    "tạm ": 2938,
    "ệ": 3615,
    "bi": 1051,
    "iệ": 1921,
    "ệt": 3625,
    " bi": 33,
    "biệ": 1058,
    "iệt": 1930,
    "ệt ": 3626,
    " biệ": 37,
    "biệt": 1059,
    "iệt ": 1931,
    "y": 3165,
    "by": 1076,
    "ye": 3167,
    " by": 44,
    "bye": 1077,
    "ye ": 3168,
    " bye": 45,
    "bye ": 1078,
    "cả": 1242,
    "ảm": 3506,
    " cả": 131,
    "cảm": 1244,
    "ảm ": 3507,
    " cảm": 133,
    "cảm ": 1245,
    "ơn": 3447,
    " ơn": 898,
    "ơn ": 3448,
    " ơn ": 899,
    "ề": 3595,
    "iề": 1906,
    "ều": 3601,
    "nhi": 2269,
    "hiề": 1553,
    "iều": 1909,
    "ều ": 3602,
    " nhi": 465,
    "nhiề": 2272,
    "hiều": 1554,
    "iều ": 1910,
    " o": 508,
    "ok": 2390,
    "k ": 1950,
    " ok": 510,
    "ok ": 2391,
    " ok ": 511,
    " g": 206,
    "oo": 2404,
    "od": 2378,
    "db": 1291,
    " go": 220,
    "goo": 1471,
    "ood": 2405,
    "odb": 2379,
    "dby": 1292,
    " goo": 221,
    "good": 1472,
    "oodb": 2406,
    "odby": 2380,
    "dbye": 1293,
    "ế": 3583,
    "kế": 2022,
    "ết": 3591,
    " kế": 345,
    "kết": 2024,
    "ết ": 3592,
    " kết": 347,
    "kết ": 2025,
    "ú": 3308,
    "hú": 1674,
    "úc": 3310,
    "c ": 1133,
    "thú": 2773,
    "húc": 1676,
    "úc ": 3311,
    " thú": 632,
    "thúc": 2775,
    "húc ": 1677,
    "to": 2825,
    " st": 587,
    "sto": 2675,
    "top": 2831,
    " sto": 588,
    "stop": 2676,
    "top ": 2832,
    "ha": 1517,
    "an": 1007,
    "nk": 2300,
    "ks": 1999,
    "s ": 2628,
    "tha": 2736,
    "han": 1522,
    "ank": 1013,
    "nks": 2302,
    "ks ": 2000,
    " tha": 620,
    "than": 2738,
    "hank": 1523,
    "anks": 1014,
    "nks ": 2303,
    "ai": 994,
    " ai": 19,
    "ai ": 995,
    " ai ": 20,
    "mà": 2152,
    "ày": 3201,
    "y ": 3166,
    " mà": 412,
    "mày": 2153,
    "ày ": 3202,
    " mày": 413,
    "mày ": 2154,
    "đa": 3327,
    " đa": 825,
    "đan": 3329,
    "ang": 1009,
    " đan": 827,
    "đang": 3330,
    "ang ": 1010,
    "ó": 3280,
    "nó": 2334,
    "ói": 3286,
    " nó": 486,
    "nói": 2335,
    "ói ": 3287,
    " nói": 487,
    "nói ": 2336,
    "hu": 1596,
    "uy": 3015,
    "yệ": 3182,
    "ện": 3621,
    "chu": 1154,
    "huy": 1600,
    "uyệ": 3023,
    "yện": 3183,
    "ện ": 3622,
    " chu": 90,
    "chuy": 1156,
    "huyệ": 1603,
    "uyện": 3024,
    "yện ": 3184,
    "ớ": 3709,
    "vớ": 3116,
    "ới": 3712,
    " vớ": 775,
    "với": 3117,
    "ới ": 3713,
    " với": 776,
    "với ": 3118,
    "àm": 3193,
    "làm": 2071,
    "àm ": 3194,
    " làm": 369,
    "làm ": 2072,
    "ợ": 3729,
    "đư": 3380,
    "ượ": 3475,
    "ợc": 3731,
    " đư": 853,
    "đượ": 3381,
    "ược": 3476,
    "ợc ": 3732,
    " đượ": 854,
    "được": 3382,
    "ược ": 3477,
    "ì": 3256,
    "gì": 1498,
    "ì ": 3257,
    " gì": 228,
    "gì ": 1499,
    " gì ": 229,
    "iế": 1896,
    "biế": 1056,
    "iết": 1902,
    " biế": 36,
    "biết": 1057,
    "iết ": 1903,
    "hô": 1669,
    "ôn": 3297,
    "khô": 1975,
    "hôn": 1670,
    "ông": 3299,
    " khô": 318,
    "khôn": 1976,
    "hông": 1671,
    "ông ": 3300,
    "cho": 1152,
    "ho ": 1564,
    " cho": 89,
    "cho ": 1153,
    "mì": 2160,
    "ìn": 3260,
    "h ": 1516,
    " mì": 418,
    "mìn": 2161,
    "ình": 3261,
    "nh ": 2266,
    " mìn": 419,
    "mình": 2162,
    "ình ": 3262,
    "có": 1231,
    "ó ": 3281,
    " có": 122,
    "có ": 1232,
    " có ": 123,
    "ứ": 3757,
    "hứ": 1790,
    "ức": 3759,
    "chứ": 1178,
    "hức": 1792,
    "ức ": 3760,
    " chứ": 100,
    "chức": 1179,
    "hức ": 1793,
    "nă": 2337,
    " nă": 488,
    "năn": 2340,
    " năn": 490,
    "năng": 2341,
    "iú": 1882,
    "úp": 3315,
    " gi": 209,
    "giú": 1452,
    "iúp": 1883,
    "úp ": 3316,
    " giú": 213,
    "giúp": 1453,
    "iúp ": 1884,
    "ữ": 3779,
    "hữ": 1796,
    "ữn": 3783,
    "nhữ": 2293,
    "hữn": 1797,
    "ững": 3784,
    " nhữ": 475,
    "nhữn": 2294,
    "hững": 1798,
    "ững ": 3785,
    "ể": 3603,
    "hể": 1742,
    "ể ": 3604,
    "thể": 2790,
    "hể ": 1743,
    " thể": 639,
    "thể ": 2791,
    "tr": 2840,
    "rả": 2605,
    "ả ": 3503,
    " tr": 657,
    "trả": 2864,
    "rả ": 2606,
    " trả": 667,
    "trả ": 2865,
    "ờ": 3717,
    "lờ": 2107,
    "ời": 3719,
    " lờ": 393,
    "lời": 2108,
    "ời ": 3720,
    " lời": 394,
    "lời ": 2109,
    "â": 3223,
    "câ": 1228,
    "âu": 3228,
    " câ": 120,
    "câu": 1229,
    "âu ": 3229,
    " câu": 121,
    "câu ": 1230,
    "ỏ": 3655,
    "hỏ": 1756,
    "ỏi": 3656,
    " hỏ": 281,
    "hỏi": 1757,
    "ỏi ": 3657,
    " hỏi": 282,
    "hỏi ": 1758,
    "si": 2657,
    " si": 583,
    "sin": 2660,
    "inh": 1848,
    " sin": 584,
    "sinh": 2661,
    "inh ": 1849,
    "ê": 3246,
    "vi": 3071,
    "iê": 1876,
    "ên": 3250,
    " vi": 746,
    "viê": 3076,
    "iên": 1877,
    "ên ": 3251,
    " viê": 749,
    "viên": 3077,
    "iên ": 1878,
    "và": 3085,
    " và": 753,
    "vài": 3087,
    " vài": 755,
    "vài ": 3088,
    "ủ": 3749,
    "củ": 1265,
    "ủa": 3751,
    "a ": 973,
    " củ": 147,
    "của": 1266,
    "ủa ": 3752,
    " của": 148,
    "của ": 1267,
    "đi": 3333,
    " đi": 828,
    "đi ": 3334,
    " đi ": 829,
    "nà": 2323,
    " nà": 479,
    "này": 2326,
    " này": 481,
    "này ": 2327,
    "ù": 3303,
    " d": 156,
    "dù": 1320,
    "ùn": 3305,
    " dù": 179,
    "dùn": 1321,
    "ùng": 3306,
    " dùn": 180,
    "dùng": 1322,
    "ùng ": 3307,
    "để": 3407,
    " để": 871,
    "để ": 3408,
    " để ": 872,
    "vậ": 3104,
    "ậy": 3551,
    " vậ": 766,
    "vậy": 3107,
    "ậy ": 3552,
    " vậy": 768,
    "vậy ": 3108,
    "ỗ": 3691,
    "hỗ": 1770,
    "ỗ ": 3692,
    " hỗ": 285,
    "hỗ ": 1771,
    " hỗ ": 286,
    "rợ": 2619,
    "ợ ": 3730,
    "trợ": 2867,
    "rợ ": 2620,
    " trợ": 668,
    "trợ ": 2868,
    "ọ": 3646,
    "họ": 1751,
    "ọc": 3647,
    " họ": 279,
    "học": 1752,
    "ọc ": 3648,
    " học": 280,
    "học ": 1753,
    "xe": 3143,
    "em": 1361,
    " xe": 791,
    "xem": 3144,
    "em ": 1362,
    " xem": 792,
    "xem ": 3145,
    "yể": 3179,
    "ển": 3607,
    " tu": 672,
    "tuy": 2881,
    "uyể": 3021,
    "yển": 3180,
    "ển ": 3608,
    " tuy": 674,
    "tuyể": 2883,
    "uyển": 3022,
    "yển ": 3181,
    "mớ": 2198,
    " mớ": 443,
    "mới": 2199,
    " mới": 444,
    "mới ": 2200,
    "hư": 1689,
    "như": 2282,
    "hư ": 1690,
    " như": 470,
    "như ": 2283,
    "hế": 1738,
    "ế ": 3584,
    "thế": 2788,
    "hế ": 1739,
    " thế": 638,
    "thế ": 2789,
    "nào": 2324,
    " nào": 480,
    "nào ": 2325,
    "gh": 1423,
    " ng": 457,
    "ngh": 2245,
    "ghe": 1424,
    "he ": 1534,
    " ngh": 458,
    "nghe": 2246,
    "ghe ": 1425,
    "ệc": 3617,
    "việ": 3082,
    "iệc": 1922,
    "ệc ": 3618,
    " việ": 752,
    "việc": 3083,
    "iệc ": 1923,
    "tì": 2900,
    "ìm": 3258,
    " tì": 683,
    "tìm": 2901,
    "ìm ": 3259,
    " tìm": 684,
    "tìm ": 2902,
    "thô": 2771,
    " thô": 631,
    "thôn": 2772,
    " ti": 645,
    "tin": 2808,
    " tin": 647,
    "tin ": 2809,
    "gà": 1490,
    "àn": 3195,
    "ngà": 2260,
    "gàn": 1491,
    "ành": 3197,
    " ngà": 461,
    "ngàn": 2261,
    "gành": 1492,
    "ành ": 3198,
    "ay": 1038,
    " ha": 239,
    "hay": 1528,
    "ay ": 1039,
    " hay": 241,
    "hay ": 1529,
    "li": 2042,
    " li": 357,
    "liê": 2046,
    " liê": 359,
    "liên": 2047,
    "hệ": 1744,
    "ệ ": 3616,
    " hệ": 277,
    "hệ ": 1745,
    " hệ ": 278,
    "oa": 2369,
    "hoa": 1565,
    "oa ": 2370,
    "khoa": 1960,
    "hoa ": 1566,
    "điệ": 3340,
    "iện": 1926,
    " điệ": 832,
    "điện": 3341,
    "iện ": 1927,
    "ử": 3773,
    "tử": 2977,
    "ử ": 3774,
    " tử": 730,
    "tử ": 2978,
    " tử ": 731,
    "số": 2713,
    "ố ": 3662,
    " số": 607,
    "số ": 2714,
    " số ": 608,
    "oạ": 2444,
    "ại": 3486,
    "hoạ": 1581,
    "oại": 2445,
    "ại ": 3487,
    "thoạ": 2752,
    "hoại": 1582,
    "oại ": 2446,
    "ò": 3274,
    "ph": 2472,
    "hò": 1658,
    "òn": 3277,
    " ph": 519,
    "phò": 2489,
    "hòn": 1661,
    "òng": 3278,
    " phò": 527,
    "phòn": 2490,
    "hòng": 1662,
    "òng ": 3279,
    "iá": 1872,
    "áo": 3217,
    "giá": 1449,
    "iáo": 1874,
    "áo ": 3218,
    " giá": 212,
    "giáo": 1451,
    "iáo ": 1875,
    "ụ": 3742,
    "vụ": 3119,
    "ụ ": 3743,
    " vụ": 777,
    "vụ ": 3120,
    " vụ ": 778,
    "đà": 3349,
    " đà": 835,
    "đào": 3352,
    " đào": 837,
    "đào ": 3353,
    "hì": 1646,
    "thì": 2766,
    "hì ": 1647,
    " thì": 629,
    "thì ": 2767,
    "cầ": 1249,
    "ần": 3528,
    " cầ": 136,
    "cần": 1250,
    "ần ": 3529,
    " cần": 137,
    "cần ": 1251,
    "cô": 1233,
    " cô": 124,
    "côn": 1235,
    " côn": 126,
    "công": 1236,
    "tá": 2894,
    "ác": 3205,
    " tá": 679,
    "tác": 2895,
    "ác ": 3206,
    " tác": 680,
    "tác ": 2896,
    "ghệ": 1436,
    "nghệ": 2251,
    "ghệ ": 1437,
    "sa": 2629,
    "ao": 1017,
    " sa": 574,
    "sao": 2633,
    "ao ": 1018,
    " sao": 576,
    "sao ": 2634,
    "gọ": 1506,
    "ọi": 3649,
    " gọ": 232,
    "gọi": 1507,
    "ọi ": 3650,
    " gọi": 233,
    "gọi ": 1508,
    "hầ": 1716,
    "ầy": 3532,
    "thầ": 2784,
    "hầy": 1719,
    "ầy ": 3533,
    " thầ": 636,
    "thầy": 2785,
    "hầy ": 1720,
    "ô ": 3294,
    "cô ": 1234,
    " cô ": 125,
    "ro": 2566,
    "on": 2395,
    "tro": 2847,
    "ron": 2570,
    "ong": 2399,
    " tro": 660,
    "tron": 2848,
    "rong": 2571,
    "ong ": 2400,
    "q": 2514,
    " q": 540,
    "qu": 2515,
    "uả": 3033,
    " qu": 541,
    "quả": 2523,
    "uản": 3035,
    " quả": 545,
    "quản": 2525,
    "uản ": 3036,
    "lý": 2082,
    " lý": 376,
    "lý ": 2083,
    " lý ": 377,
    "rư": 2600,
    "ườ": 3467,
    "ờn": 3721,
    "trư": 2861,
    "rườ": 2603,
    "ườn": 3470,
    "ờng": 3722,
    " trư": 666,
    "trườ": 2863,
    "rườn": 2604,
    "ường": 3471,
    "ờng ": 3723,
    "f": 1404,
    " f": 202,
    "fa": 1405,
    "np": 2311,
    "ag": 991,
    "ge": 1419,
    " fa": 203,
    "fan": 1408,
    "anp": 1015,
    "npa": 2312,
    "pag": 2463,
    "age": 992,
    "ge ": 1420,
    " fan": 205,
    "fanp": 1409,
    "anpa": 1016,
    "npag": 2313,
    "page": 2464,
    "age ": 993,
    "í": 3263,
    "hí": 1650,
    "ín": 3270,
    "chí": 1160,
    "hín": 1656,
    "ính": 3272,
    " chí": 92,
    "chín": 1162,
    "hính": 1657,
    "ính ": 3273,
    "thứ": 2798,
    " thứ": 643,
    "thức": 2800,
    "gử": 1512,
    "ửi": 3777,
    " gử": 236,
    "gửi": 1513,
    "ửi ": 3778,
    " gửi": 237,
    "gửi ": 1514,
    "hắ": 1729,
    "ắn": 3556,
    "nhắ": 2289,
    "hắn": 1730,
    "ắn ": 3557,
    " nhắ": 473,
    "nhắn": 2290,
    "hắn ": 1731,
    "ua": 2985,
    "qua": 2516,
    "ua ": 2986,
    " qua": 542,
    "qua ": 2517,
    "ac": 981,
    "ce": 1142,
    "eb": 1339,
    "fac": 1406,
    "ace": 983,
    "ceb": 1143,
    "ebo": 1340,
    "boo": 1061,
    "ook": 2407,
    " fac": 204,
    "face": 1407,
    "aceb": 984,
    "cebo": 1144,
    "eboo": 1341,
    "book": 1062,
    "ook ": 2408,
    "ị": 3634,
    "lị": 2104,
    "ịc": 3638,
    " lị": 391,
    "lịc": 2105,
    "ịch": 3639,
    "ch ": 1146,
    " lịc": 392,
    "lịch": 2106,
    "ịch ": 3640,
    "iấ": 1893,
    "ấy": 3525,
    "giấ": 1458,
    "iấy": 1894,
    "ấy ": 3526,
    " giấ": 215,
    "giấy": 1459,
    "iấy ": 1895,
    "xá": 3155,
    " xá": 799,
    "xác": 3157,
    " xác": 801,
    "xác ": 3158,
    "ận": 3545,
    "hận": 1725,
    "ận ": 3546,
    "nhận": 2287,
    "hận ": 1726,
    "tậ": 2944,
    " tậ": 706,
    "tập": 2945,
    " tập": 707,
    "tập ": 2946,
    "ở": 3724,
    " ở": 911,
    "ở ": 3725,
    " ở ": 912,
    "đâ": 3359,
    " đâ": 841,
    "đâu": 3360,
    " đâu": 842,
    "đâu ": 3361,
    " e": 191,
    "ma": 2118,
    "il": 1835,
    "l ": 2033,
    " em": 197,
    "ema": 1363,
    "mai": 2119,
    "ail": 996,
    "il ": 1836,
    " ema": 199,
    "emai": 1364,
    "mail": 2120,
    "ail ": 997,
    "ặ": 3570,
    "gặ": 1503,
    "ặp": 3576,
    " gặ": 230,
    "gặp": 1504,
    "ặp ": 3577,
    " gặp": 231,
    "gặp ": 1505,
    "hụ": 1782,
    "phụ": 2505,
    "hụ ": 1783,
    " phụ": 535,
    "phụ ": 2506,
    "rá": 2582,
    "trá": 2852,
    "rác": 2583,
    "ách": 3207,
    " trá": 662,
    "trác": 2853,
    "rách": 2584,
    "ách ": 3208,
    "ổ": 3683,
    "tổ": 2964,
    "ổn": 3687,
    " tổ": 720,
    "tổn": 2966,
    "ổng": 3689,
    " tổn": 722,
    "tổng": 2967,
    "ổng ": 3690,
    "đài": 3350,
    " đài": 836,
    "đài ": 3351,
    "oặ": 2453,
    "ặc": 3571,
    " ho": 248,
    "hoặ": 1586,
    "oặc": 2454,
    "ặc ": 3572,
    " hoặ": 253,
    "hoặc": 1587,
    "oặc ": 2455,
    "tl": 2822,
    "ne": 2230,
    "hot": 1573,
    "otl": 2427,
    "tli": 2823,
    "lin": 2043,
    "ine": 1841,
    "ne ": 2231,
    " hot": 250,
    "hotl": 1575,
    "otli": 2428,
    "tlin": 2824,
    "line": 2044,
    "ine ": 1842,
    "un": 2999,
    "hun": 1598,
    "ung": 3000,
    "chun": 1155,
    "hung": 1599,
    "ung ": 3001,
    "ink": 1850,
    "nk ": 2301,
    " lin": 358,
    "link": 2045,
    "ink ": 1851,
    "viện": 3084,
    "ự": 3786,
    "rự": 2624,
    "ực": 3788,
    "trự": 2869,
    "rực": 2625,
    "ực ": 3789,
    " trự": 669,
    "trực": 2870,
    "rực ": 2626,
    "ếp": 3589,
    "tiế": 2817,
    "iếp": 1900,
    "ếp ": 3590,
    " tiế": 649,
    "tiếp": 2819,
    "iếp ": 1901,
    "vă": 3094,
    " vă": 759,
    "văn": 3095,
    "ăn ": 3323,
    " văn": 760,
    "văn ": 3096,
    "về": 3109,
    "ề ": 3596,
    " về": 769,
    "về ": 3110,
    " về ": 770,
    "z": 3185,
    " z": 810,
    "za": 3186,
    "al": 998,
    " za": 811,
    "zal": 3187,
    "alo": 1000,
    " zal": 812,
    "zalo": 3188,
    "alo ": 1001,
    "đị": 3409,
    "ịa": 3636,
    " đị": 873,
    "địa": 3410,
    "ịa ": 3637,
    " địa": 874,
    "địa ": 3411,
    "ỉ": 3629,
    "hỉ": 1746,
    "ỉ ": 3630,
    "chỉ": 1170,
    "hỉ ": 1747,
    " chỉ": 96,
    "chỉ ": 1171,
    "đơ": 3376,
    " đơ": 851,
    "đơn": 3377,
    " đơn": 852,
    "đơn ": 3378,
    "lê": 2076,
    " lê": 372,
    "lên": 2077,
    " lên": 373,
    "lên ": 2078,
    "hó": 1663,
    "óm": 3288,
    "nhó": 2278,
    "hóm": 1667,
    "óm ": 3289,
    " nhó": 468,
    "nhóm": 2279,
    "hóm ": 1668,
    "iể": 1911,
    "ểm": 3605,
    "điể": 3338,
    "iểm": 1912,
    "ểm ": 3606,
    " điể": 831,
    "điểm": 3339,
    "iểm ": 1913,
    "è": 3234,
    "rè": 2585,
    "èn": 3235,
    " rè": 559,
    "rèn": 2586,
    "èn ": 3236,
    " rèn": 560,
    "rèn ": 2587,
    "lu": 2064,
    " lu": 364,
    "luy": 2065,
    " luy": 365,
    "luyệ": 2066,
    "í ": 3264,
    "phí": 2486,
    "hí ": 1651,
    " phí": 526,
    "phí ": 2487,
    " em ": 198,
    " ạ": 903,
    "ạ ": 3481,
    " ạ ": 904,
    "bu": 1069,
    "uổ": 3055,
    "ổi": 3685,
    " bu": 40,
    "buổ": 1072,
    "uổi": 3056,
    "ổi ": 3686,
    " buổ": 42,
    "buổi": 1073,
    "uổi ": 3057,
    "sá": 2689,
    "án": 3211,
    " sá": 591,
    "sán": 2692,
    "áng": 3213,
    " sán": 593,
    "sáng": 2693,
    "áng ": 3214,
    "chi": 1147,
    " chi": 88,
    "chiề": 1151,
    "mở": 2201,
    " mở": 445,
    "mở ": 2202,
    " mở ": 446,
    "cử": 1271,
    "ửa": 3775,
    " cử": 151,
    "cửa": 1273,
    "ửa ": 3776,
    " cửa": 153,
    "cửa ": 1274,
    "mấ": 2175,
    " mấ": 428,
    "mấy": 2178,
    " mấy": 430,
    "mấy ": 2179,
    "iờ": 1940,
    "ờ ": 3718,
    "giờ": 1464,
    "iờ ": 1941,
    " giờ": 218,
    "giờ ": 1465,
    "ằ": 3560,
    "nằ": 2345,
    "ằm": 3561,
    " nằ": 493,
    "nằm": 2346,
    "ằm ": 3562,
    " nằm": 494,
    "nằm ": 2347,
    "tò": 2911,
    "òa": 3275,
    " tò": 689,
    "tòa": 2912,
    "òa ": 3276,
    " tòa": 690,
    "tòa ": 2913,
    "đế": 3402,
    "ến": 3585,
    " đế": 867,
    "đến": 3403,
    "ến ": 3586,
    " đến": 868,
    "đến ": 3404,
    "ct": 1209,
    "ts": 2871,
    "sv": 2682,
    "v ": 3064,
    " ct": 111,
    "cts": 1215,
    "tsv": 2874,
    "sv ": 2683,
    " cts": 112,
    "ctsv": 1216,
    "tsv ": 2875,
    "ăm": 3320,
    "năm": 2338,
    "ăm ": 3321,
    " năm": 489,
    "năm ": 2339,
    "hấ": 1711,
    "nhấ": 2284,
    "hất": 1714,
    " nhấ": 471,
    "nhất": 2285,
    "hất ": 1715,
    "bá": 1082,
    " bá": 48,
    "báo": 1085,
    " báo": 50,
    "báo ": 1086,
    "ồ": 3673,
    "hồ": 1768,
    "ồ ": 3674,
    " hồ": 283,
    "hồ ": 1769,
    " hồ ": 284,
    "sơ": 2703,
    "ơ ": 3444,
    " sơ": 599,
    "sơ ": 2704,
    " sơ ": 600,
    "cá": 1224,
    " cá": 118,
    "các": 1225,
    " các": 119,
    "các ": 1226,
    "há": 1622,
    "khá": 1967,
    "hác": 1623,
    " khá": 315,
    "khác": 1968,
    "hác ": 1624,
    "ỹ": 3794,
    "kỹ": 2030,
    "ỹ ": 3795,
    " kỹ": 352,
    "kỹ ": 2031,
    " kỹ ": 353,
    "uậ": 3043,
    "ật": 3549,
    "thu": 2755,
    "huậ": 1610,
    "uật": 3046,
    "ật ": 3550,
    " thu": 625,
    "thuậ": 2758,
    "huật": 1612,
    "uật ": 3047,
    "điề": 3335,
    " điề": 830,
    "điều": 3337,
    "khi": 1956,
    "hiể": 1555,
    "iển": 1914,
    " khi": 312,
    "khiể": 1958,
    "hiển": 1556,
    "iển ": 1915,
    "và ": 3086,
    " và ": 754,
    "tự": 2979,
    "ự ": 3787,
    " tự": 732,
    "tự ": 2980,
    " tự ": 733,
    "ộ": 3695,
    "độ": 3426,
    "ộn": 3701,
    " độ": 885,
    "độn": 3430,
    "ộng": 3703,
    " độn": 888,
    "động": 3431,
    "ộng ": 3704,
    "óa": 3282,
    " hó": 266,
    "hóa": 1665,
    "óa ": 3283,
    " hóa": 267,
    "hóa ": 1666,
    " i": 294,
    "nf": 2236,
    "fo": 1412,
    " in": 301,
    "inf": 1844,
    "nfo": 2237,
    "fo ": 1413,
    " inf": 303,
    "info": 1845,
    "nfo ": 2238,
    "ươ": 3459,
    "chư": 1163,
    "hươ": 1693,
    "ươn": 3460,
    "ơng": 3451,
    " chư": 93,
    "chươ": 1165,
    "hươn": 1694,
    "ương": 3461,
    "ơng ": 3452,
    "rì": 2588,
    "trì": 2854,
    "rìn": 2589,
    " trì": 663,
    "trìn": 2855,
    "rình": 2590,
    "gồ": 1509,
    "ồm": 3677,
    " gồ": 234,
    "gồm": 1510,
    "ồm ": 3678,
    " gồm": 235,
    "gồm ": 1511,
    "mô": 2166,
    " mô": 422,
    "môn": 2168,
    "ôn ": 3298,
    " môn": 424,
    "môn ": 2169,
    "ra": 2534,
    " ra": 548,
    "ra ": 2535,
    " ra ": 549,
    "khó": 1972,
    "hó ": 1664,
    " khó": 317,
    "khó ": 1973,
    "iớ": 1937,
    "giớ": 1462,
    "iới": 1938,
    " giớ": 217,
    "giới": 1463,
    "iới ": 1939,
    "ệu": 3627,
    "thi": 2743,
    "hiệ": 1558,
    "iệu": 1932,
    "ệu ": 3628,
    " thi": 622,
    "thiệ": 2748,
    "hiệu": 1562,
    "iệu ": 1933,
    "vi ": 3072,
    " vi ": 747,
    "mạ": 2170,
    "ạc": 3482,
    " mạ": 425,
    "mạc": 2171,
    "ạch": 3484,
    " mạc": 426,
    "mạch": 2172,
    "ạch ": 3485,
    "bán": 1083,
    "án ": 3212,
    " bán": 49,
    "bán ": 1084,
    "ẫ": 3539,
    "dẫ": 1326,
    "ẫn": 3540,
    " dẫ": 183,
    "dẫn": 1327,
    "ẫn ": 3541,
    " dẫn": 184,
    "dẫn ": 1328,
    "uan": 2987,
    "an ": 1008,
    "quan": 2518,
    "uan ": 2988,
    "]": 952,
    "(": 918,
    "n]": 2211,
    "](": 953,
    "(t": 919,
    "en": 1367,
    "n_": 2214,
    "ga": 1416,
    "ẫn]": 3542,
    "n](": 2212,
    "](t": 954,
    "(te": 920,
    "ten": 2728,
    "en_": 1369,
    "n_n": 2215,
    "_ng": 968,
    "nga": 2241,
    "gan": 1417,
    "anh": 1011,
    "dẫn]": 1329,
    "ẫn](": 3543,
    "n](t": 2213,
    "](te": 955,
    "(ten": 921,
    "ten_": 2729,
    "en_n": 1370,
    "n_ng": 2216,
    "_nga": 969,
    "ngan": 2242,
    "ganh": 1418,
    "anh ": 1012,
    "cn": 1192,
    "kt": 2001,
    " cn": 103,
    "cnk": 1195,
    "nkt": 2304,
    "kt ": 2002,
    " cnk": 105,
    "cnkt": 1196,
    "nkt ": 2305,
    "ểu": 3609,
    "iểu": 1916,
    "ểu ": 3610,
    " hiể": 246,
    "hiểu": 1557,
    "iểu ": 1917,
    "ã": 3230,
    "mã": 2158,
    "ã ": 3231,
    " mã": 416,
    "mã ": 2159,
    " mã ": 417,
    "ba": 1042,
    " ba": 30,
    "bao": 1045,
    " bao": 32,
    "bao ": 1046,
    "êu": 3254,
    "hiê": 1547,
    "iêu": 1880,
    "êu ": 3255,
    "nhiê": 2271,
    "hiêu": 1549,
    "iêu ": 1881,
    "ễ": 3611,
    "iễ": 1918,
    "ễn": 3613,
    "viễ": 3080,
    "iễn": 1919,
    "ễn ": 3614,
    " viễ": 751,
    "viễn": 3081,
    "iễn ": 1920,
    "é": 3239,
    "xé": 3159,
    "ét": 3244,
    " xé": 802,
    "xét": 3160,
    "ét ": 3245,
    " xét": 803,
    "xét ": 3161,
    "vào": 3089,
    " vào": 756,
    "vào ": 3090,
    "bê": 1087,
    " bê": 51,
    "bên": 1088,
    " bên": 52,
    "bên ": 1089,
    "ẩ": 3534,
    "uẩ": 3040,
    "ẩn": 3537,
    "huẩ": 1608,
    "uẩn": 3041,
    "ẩn ": 3538,
    "chuẩ": 1157,
    "huẩn": 1609,
    "uẩn ": 3042,
    "hp": 1588,
    "thp": 2753,
    "hpt": 1589,
    "pt ": 2511,
    " thp": 624,
    "thpt": 2754,
    "hpt ": 1590,
    "lấ": 2096,
    " lấ": 385,
    "lấy": 2097,
    " lấy": 386,
    "lấy ": 2098,
    "eo": 1373,
    "the": 2741,
    "heo": 1537,
    "eo ": 1374,
    " the": 621,
    "theo": 2742,
    "heo ": 1538,
    "ứn": 3761,
    "hứn": 1794,
    "ứng": 3762,
    "chứn": 1180,
    "hứng": 1795,
    "ứng ": 3763,
    "at": 1030,
    "sat": 2635,
    "at ": 1031,
    " sat": 577,
    "sat ": 2636,
    " ac": 13,
    "act": 985,
    "ct ": 1210,
    " act": 14,
    "act ": 986,
    "hs": 1591,
    " hs": 254,
    "hsa": 1592,
    "sa ": 2630,
    " hsa": 255,
    "hsa ": 1593,
    " ts": 670,
    "tsa": 2872,
    " tsa": 671,
    "tsa ": 2873,
    "ap": 1019,
    " ap": 23,
    "apt": 1020,
    " apt": 24,
    "apt ": 1021,
    "phư": 2493,
    " phư": 529,
    "phươ": 2494,
    "hợ": 1779,
    "ợp": 3738,
    " hợ": 290,
    "hợp": 1780,
    "ợp ": 3739,
    " hợp": 291,
    "hợp ": 1781,
    " na": 450,
    "nay": 2221,
    " nay": 452,
    "nay ": 2222,
    "ái": 3209,
    "ngo": 2254,
    "goá": 1477,
    "oái": 2440,
    "ái ": 3210,
    " ngo": 459,
    "ngoá": 2256,
    "goái": 1478,
    "oái ": 2441,
    "mứ": 2203,
    " mứ": 447,
    "mức": 2204,
    " mức": 448,
    "mức ": 2205,
    "rú": 2593,
    "ún": 3312,
    "trú": 2856,
    "rún": 2595,
    "úng": 3313,
    " trú": 664,
    "trún": 2858,
    "rúng": 2596,
    "úng ": 3314,
    "ca": 1134,
    " ca": 84,
    "cao": 1140,
    " cao": 86,
    "cao ": 1141,
    "đỗ": 3424,
    " đỗ": 883,
    "đỗ ": 3425,
    " đỗ ": 884,
    ".": 926,
    "_.": 958,
    "._": 927,
    "__.": 963,
    "_._": 959,
    ".__": 928,
    "r__.": 2533,
    "__._": 964,
    "_.__": 960,
    ".__n": 929,
    "hả": 1705,
    "khả": 1979,
    "hả ": 1706,
    " khả": 320,
    "khả ": 1980,
    "nế": 2351,
    "ếu": 3593,
    " nế": 497,
    "nếu": 2352,
    "ếu ": 3594,
    " nếu": 498,
    "nếu ": 2353,
    "thi ": 2744,
    "liệ": 2048,
    " liệ": 360,
    "liệu": 2050,
    "nê": 2331,
    " nê": 484,
    "nên": 2332,
    " nên": 485,
    "nên ": 2333,
    "ọn": 3651,
    "chọ": 1174,
    "họn": 1754,
    "ọn ": 3652,
    " chọ": 98,
    "chọn": 1175,
    "họn ": 1755,
    "đủ": 3435,
    "ủ ": 3750,
    " đủ": 891,
    "đủ ": 3436,
    " đủ ": 892,
    "đạ": 3383,
    "ạt": 3498,
    " đạ": 855,
    "đạt": 3386,
    "ạt ": 3499,
    " đạt": 857,
    "đạt ": 3387,
    "cơ": 1240,
    " cơ": 129,
    "cơ ": 1241,
    " cơ ": 130,
    "hộ": 1772,
    "ội": 3699,
    " hộ": 287,
    "hội": 1774,
    "ội ": 3700,
    " hội": 289,
    "hội ": 1775,
    "vọ": 3113,
    " vọ": 773,
    "vọn": 3114,
    "ọng": 3653,
    " vọn": 774,
    "vọng": 3115,
    "ọng ": 3654,
    "nộ": 2360,
    "ộp": 3705,
    " nộ": 503,
    "nộp": 2363,
    "ộp ": 3706,
    " nộp": 505,
    "nộp ": 2364,
    "tỉ": 2952,
    " tỉ": 712,
    "tỉ ": 2953,
    " tỉ ": 713,
    "lệ": 2102,
    " lệ": 389,
    "lệ ": 2103,
    " lệ ": 390,
    "hơ": 1686,
    " hơ": 268,
    "hơn": 1687,
    " hơn": 269,
    "hơn ": 1688,
    "tố": 2956,
    "ối": 3665,
    " tố": 715,
    "tối": 2957,
    "ối ": 3666,
    " tối": 716,
    "tối ": 2958,
    "thiể": 2747,
    "ki": 1984,
    " ki": 322,
    "kiệ": 1997,
    " kiệ": 329,
    "kiện": 1998,
    "lự": 2113,
    " lự": 397,
    "lực": 2114,
    " lực": 398,
    "lực ": 2115,
    "loạ": 2062,
    " loạ": 363,
    "loại": 2063,
    "bạ ": 1103,
    " bạ ": 62,
    "ru": 2575,
    "tru": 2849,
    "run": 2576,
    " tru": 661,
    "trun": 2850,
    "rung": 2577,
    "bì": 1090,
    " bì": 53,
    "bìn": 1092,
    " bìn": 55,
    "bình": 1093,
    "ổ ": 3684,
    "tổ ": 2965,
    " tổ ": 721,
    "bằ": 1119,
    "ằn": 3563,
    " bằ": 72,
    "bằn": 1120,
    "ằng": 3564,
    " bằn": 73,
    "bằng": 1121,
    "ằng ": 3565,
    "mố": 2189,
    "ốc": 3663,
    " mố": 437,
    "mốc": 2190,
    "ốc ": 3664,
    " mốc": 438,
    "mốc ": 2191,
    " y": 806,
    "yê": 3171,
    " yê": 808,
    "yêu": 3174,
    " yêu": 809,
    "yêu ": 3175,
    "cầu": 1252,
    " cầu": 138,
    "cầu ": 1253,
    "ừ": 3766,
    "từ": 2973,
    "ừn": 3770,
    " từ": 727,
    "từn": 2975,
    "ừng": 3771,
    " từn": 729,
    "từng": 2976,
    "ừng ": 3772,
    "khi ": 1957,
    "di": 1298,
    " di": 167,
    "diệ": 1299,
    " diệ": 168,
    "diện": 1300,
    " ư": 900,
    "ưu": 3457,
    " ưu": 901,
    "ưu ": 3458,
    " ưu ": 902,
    "tiê": 2814,
    " tiê": 648,
    "tiên": 2815,
    "thí": 2768,
    " thí": 630,
    "thí ": 2769,
    "iả": 1885,
    "ải": 3504,
    "giả": 1454,
    "iải": 1886,
    "ải ": 3505,
    " giả": 214,
    "giải": 1455,
    "iải ": 1887,
    "quố": 2526,
    "uốc": 3049,
    " quố": 546,
    "quốc": 2527,
    "uốc ": 3050,
    "ia": 1804,
    "gia": 1439,
    "ia ": 1805,
    " gia": 210,
    "gia ": 1440,
    "ẳ": 3566,
    "hẳ": 1735,
    "ẳn": 3567,
    "thẳ": 2786,
    "hẳn": 1736,
    "ẳng": 3568,
    " thẳ": 637,
    "thẳn": 2787,
    "hẳng": 1737,
    "ẳng ": 3569,
    "uyê": 3017,
    "yên": 3172,
    "huyê": 1601,
    "uyên": 3018,
    "yên ": 3173,
    "cộ": 1260,
    " cộ": 143,
    "cộn": 1261,
    " cộn": 144,
    "cộng": 1262,
    "đố": 3414,
    " đố": 876,
    "đối": 3415,
    " đối": 877,
    "đối ": 3416,
    "ợn": 3735,
    "tượ": 2932,
    "ượn": 3478,
    "ợng": 3736,
    " tượ": 699,
    "tượn": 2933,
    "ượng": 3479,
    "ợng ": 3737,
    "sác": 2690,
    " sác": 592,
    "sách": 2691,
    "iỏ": 1934,
    "giỏ": 1460,
    "iỏi": 1935,
    " giỏ": 216,
    "giỏi": 1461,
    "iỏi ": 1936,
    "co": 1197,
    " co": 106,
    "con": 1199,
    "on ": 2396,
    " con": 108,
    "con ": 1200,
    "thư": 2776,
    " thư": 633,
    "thươ": 2778,
    "bin": 1054,
    " bin": 35,
    "binh": 1055,
    "khu": 1963,
    "hu ": 1597,
    " khu": 314,
    "khu ": 1964,
    "vự": 3124,
    " vự": 781,
    "vực": 3125,
    " vực": 782,
    "vực ": 3126,
    "uộ": 3058,
    "ộc": 3697,
    "huộ": 1613,
    "uộc": 3059,
    "ộc ": 3698,
    "thuộ": 2759,
    "huộc": 1614,
    "uộc ": 3060,
    "vù": 3091,
    " vù": 757,
    "vùn": 3092,
    " vùn": 758,
    "vùng": 3093,
    "sâ": 2695,
    " sâ": 594,
    "sâu": 2698,
    " sâu": 596,
    "sâu ": 2699,
    "xa": 3141,
    " xa": 789,
    "xa ": 3142,
    " xa ": 790,
    "ỉn": 3631,
    "tỉn": 2954,
    "ỉnh": 3632,
    " tỉn": 714,
    "tỉnh": 2955,
    "ỉnh ": 3633,
    "sg": 2650,
    "hsg": 1594,
    "sg ": 2651,
    " hsg": 256,
    "hsg ": 1595,
    "ưở": 3472,
    "ởn": 3726,
    " hư": 270,
    "hưở": 1699,
    "ưởn": 3473,
    "ởng": 3727,
    " hưở": 272,
    "hưởn": 1700,
    "ưởng": 3474,
    "ởng ": 3728,
    "chế": 1168,
    " chế": 95,
    "chế ": 1169,
    "ộ ": 3696,
    "độ ": 3427,
    " độ ": 886,
    " i ": 295,
    "ii": 1831,
    " ii": 298,
    "ii ": 1832,
    " ii ": 299,
    "iii": 1833,
    " iii": 300,
    "iii ": 1834,
    "bị": 1122,
    "ị ": 3635,
    " bị": 74,
    "bị ": 1123,
    " bị ": 75,
    "tờ": 2968,
    " tờ": 723,
    "tờ ": 2969,
    " tờ ": 724,
    "phả": 2495,
    "hải": 1707,
    " phả": 530,
    "phải": 2496,
    "hải ": 1708,
    "bả": 1106,
    " bả": 64,
    "bản": 1107,
    " bản": 65,
    "bản ": 1108,
    "pho": 2477,
    "oto": 2429,
    "to ": 2826,
    " pho": 522,
    "phot": 2479,
    "hoto": 1576,
    "oto ": 2430,
    "dá": 1317,
    " dá": 177,
    "dán": 1318,
    " dán": 178,
    "dán ": 1319,
    " ả": 905,
    " ản": 906,
    "ảnh": 3512,
    " ảnh": 907,
    "ảnh ": 3513,
    "ẹ": 3578,
    "kẹ": 2019,
    "ẹp": 3579,
    " kẹ": 343,
    "kẹp": 2020,
    "ẹp ": 3580,
    " kẹp": 344,
    "kẹp ": 2021,
    "hon": 1569,
    "phon": 2478,
    "hong": 1570,
    "bì ": 1091,
    " bì ": 54,
    "bư": 1097,
    " bư": 58,
    "bưu": 1098,
    " bưu": 59,
    "bưu ": 1099,
    "tại": 2935,
    " tại": 701,
    "tại ": 2936,
    "xo": 3149,
    " xo": 795,
    "xon": 3150,
    " xon": 796,
    "xong": 3151,
    "nl": 2306,
    " on": 512,
    "onl": 2402,
    "nli": 2307,
    " onl": 513,
    "onli": 2403,
    "nlin": 2308,
    "cổ": 1257,
    " cổ": 141,
    "cổn": 1258,
    " cổn": 142,
    "cổng": 1259,
    "mạn": 2173,
    "ạng": 3492,
    " mạn": 427,
    "mạng": 2174,
    "ạng ": 3493,
    "rồ": 2611,
    "ồi": 3675,
    " rồ": 565,
    "rồi": 2612,
    "ồi ": 3676,
    " rồi": 566,
    "rồi ": 2613,
    " ma": 400,
    "man": 2121,
    " man": 401,
    "mang": 2122,
    " in ": 302,
    "sai": 2631,
    " sai": 575,
    "sai ": 2632,
    "sử": 2717,
    " sử": 611,
    "sửa": 2719,
    " sửa": 613,
    "sửa ": 2720,
    "lạ": 2089,
    " lạ": 381,
    "lại": 2092,
    " lại": 383,
    "lại ": 2093,
    "hiế": 1550,
    "iếu": 1904,
    "thiế": 2746,
    "hiếu": 1552,
    "iếu ": 1905,
    "hủ": 1786,
    "ủy": 3755,
    " hủ": 292,
    "hủy": 1788,
    "ủy ": 3756,
    " hủy": 293,
    "hủy ": 1789,
    "au": 1034,
    "sau": 2637,
    "au ": 1035,
    " sau": 578,
    "sau ": 2638,
    "lâ": 2073,
    " lâ": 370,
    "lâu": 2074,
    " lâu": 371,
    "lâu ": 2075,
    "uả ": 3034,
    "quả ": 2524,
    " gh": 207,
    "ghi": 1426,
    " ghi": 208,
    "ghi ": 1427,
    "gu": 1484,
    "ngu": 2258,
    "guy": 1485,
    " ngu": 460,
    "nguy": 2259,
    "guyệ": 1486,
    "bộ": 1130,
    " bộ": 81,
    "bộ ": 1131,
    " bộ ": 82,
    "ri": 2549,
    " ri": 554,
    "riê": 2554,
    "êng": 3252,
    " riê": 555,
    "riên": 2555,
    "iêng": 1879,
    "êng ": 3253,
    "ền": 3599,
    "tiề": 2820,
    "iền": 1907,
    "ền ": 3600,
    " tiề": 650,
    "tiền": 2821,
    "iền ": 1908,
    "đợ": 3432,
    "ợt": 3740,
    " đợ": 889,
    "đợt": 3433,
    "ợt ": 3741,
    " đợt": 890,
    "đợt ": 3434,
    "hờ": 1776,
    "thờ": 2794,
    "hời": 1777,
    " thờ": 641,
    "thời": 2795,
    "hời ": 1778,
    "hạ": 1701,
    " hạ": 273,
    "hạn": 1702,
    " hạn": 274,
    "hạn ": 1703,
    "cu": 1217,
    " cu": 113,
    "cuố": 1220,
    "uối": 3051,
    " cuố": 115,
    "cuối": 1221,
    "uối ": 3052,
    "gày": 1493,
    "ngày": 2262,
    "gày ": 1494,
    "muộ": 2150,
    "uộn": 3061,
    "ộn ": 3702,
    " muộ": 411,
    "muộn": 2151,
    "uộn ": 3062,
    "ướ": 3462,
    "ớc": 3710,
    "rướ": 2601,
    "ước": 3463,
    "ớc ": 3711,
    "trướ": 2862,
    "rước": 2602,
    "ước ": 3464,
    "ốt": 3671,
    "tốt": 2959,
    "ốt ": 3672,
    " tốt": 717,
    "tốt ": 2960,
    "ệp": 3623,
    "iệp": 1928,
    "ệp ": 3624,
    "nghi": 2247,
    "ghiệ": 1429,
    "hiệp": 1561,
    "iệp ": 1929,
    "đã": 3362,
    " đã": 843,
    "đã ": 3363,
    " đã ": 844,
    "tiêu": 2816,
    "lư": 2084,
    " lư": 378,
    "lượ": 2087,
    " lượ": 380,
    "lượn": 2088,
    "gư": 1500,
    "ngư": 2263,
    "gườ": 1501,
    "ười": 3468,
    " ngư": 462,
    "ngườ": 2264,
    "gười": 1502,
    "ười ": 3469,
    "iảm": 1888,
    "giảm": 1456,
    "iảm ": 1889,
    "thay": 2740,
    "đổ": 3421,
    " đổ": 881,
    "đổi": 3422,
    " đổi": 882,
    "đổi ": 3423,
    "hâ": 1631,
    "ân": 3224,
    "phâ": 2482,
    "hân": 1632,
    "ân ": 3225,
    " phâ": 524,
    "phân": 2483,
    "hân ": 1633,
    "tă": 2920,
    " tă": 695,
    "tăn": 2921,
    " tăn": 696,
    "tăng": 2922,
    "dự": 1335,
    " dự": 189,
    "dự ": 1336,
    " dự ": 190,
    "kiế": 1993,
    "iến": 1897,
    " kiế": 327,
    "kiến": 1994,
    "iến ": 1898,
    "su": 2679,
    " su": 589,
    "suấ": 2680,
    " suấ": 590,
    "suất": 2681,
    "sở": 2715,
    " sở": 609,
    "sở ": 2716,
    " sở ": 610,
    " hà": 257,
    "hà ": 1616,
    " hà ": 258,
    "nội": 2361,
    " nội": 504,
    "nội ": 2362,
    "chí ": 1161,
    "mi": 2134,
    " mi": 403,
    "min": 2139,
    " min": 405,
    "minh": 2140,
    "bổ": 1126,
    " bổ": 78,
    "bổ ": 1127,
    " bổ ": 79,
    "ía": 3265,
    "hía": 1652,
    "ía ": 3266,
    "phía": 2488,
    "hía ": 1653,
    "ắc": 3554,
    "bắc": 1115,
    "ắc ": 3555,
    " bắc": 70,
    "bắc ": 1116,
    "hố": 1761,
    "khố": 1982,
    "hối": 1762,
    " khố": 321,
    "khối": 1983,
    "hối ": 1763,
    "0": 937,
    "a0": 974,
    "00": 939,
    "0 ": 938,
    " a0": 10,
    "a00": 975,
    "00 ": 940,
    " a00": 11,
    "a00 ": 976,
    "1": 945,
    "01": 941,
    "1 ": 946,
    "a01": 977,
    "01 ": 942,
    " a01": 12,
    "a01 ": 978,
    "7": 950,
    "d0": 1280,
    "07": 943,
    "7 ": 951,
    " d0": 158,
    "d07": 1283,
    "07 ": 944,
    " d07": 160,
    "d07 ": 1284,
    " d ": 157,
    "d01": 1281,
    " d01": 159,
    "d01 ": 1282,
    "mộ": 2195,
    "ột": 3707,
    " mộ": 441,
    "một": 2196,
    "ột ": 3708,
    " một": 442,
    "một ": 2197,
    "hiết": 1551,
    "kế ": 2023,
    " kế ": 346,
    "ip": 1863,
    "hip": 1545,
    "ip ": 1864,
    "chip": 1150,
    "hip ": 1546,
    "mỗ": 2192,
    "ỗi": 3693,
    " mỗ": 439,
    "mỗi": 2193,
    "ỗi ": 3694,
    " mỗi": 440,
    "mỗi ": 2194,
    "ỳ": 3790,
    "kỳ": 2028,
    "ỳ ": 3791,
    " kỳ": 350,
    "kỳ ": 2029,
    " kỳ ": 351,
    "tí": 2905,
    " tí": 686,
    "tín": 2908,
    "ín ": 3271,
    " tín": 688,
    "tín ": 2909,
    "thu ": 2756,
    "đó": 3364,
    "ón": 3290,
    " đó": 845,
    "đón": 3365,
    "óng": 3291,
    " đón": 846,
    "đóng": 3366,
    "óng ": 3292,
    "đú": 3370,
    " đú": 847,
    "đún": 3371,
    " đún": 848,
    "đúng": 3372,
    "tính": 2910,
    "hằ": 1732,
    " hằ": 275,
    "hằn": 1733,
    " hằn": 276,
    "hằng": 1734,
    "quy": 2519,
    "uy ": 3016,
    " quy": 543,
    "quy ": 2520,
    "ịn": 3641,
    "địn": 3412,
    "ịnh": 3642,
    " địn": 875,
    "định": 3413,
    "ịnh ": 3643,
    "phầ": 2497,
    "hần": 1717,
    " phầ": 531,
    "phần": 2498,
    "hần ": 1718,
    "ră": 2597,
    "tră": 2859,
    "răm": 2598,
    " tră": 665,
    "trăm": 2860,
    "răm ": 2599,
    "đa ": 3328,
    " đa ": 826,
    "chấ": 1166,
    " chấ": 94,
    "chất": 1167,
    "hườ": 1697,
    "thườ": 2779,
    "hườn": 1698,
    "ni": 2295,
    " ni": 476,
    "niê": 2296,
    " niê": 477,
    "niên": 2297,
    "nha": 2267,
    "hau": 1526,
    " nha": 464,
    "nhau": 2268,
    "hau ": 1527,
    "iữ": 1942,
    "ữa": 3781,
    "giữ": 1466,
    "iữa": 1943,
    "ữa ": 3782,
    " giữ": 219,
    "giữa": 1467,
    "iữa ": 1944,
    "đắ": 3396,
    " đắ": 863,
    "đắt": 3397,
    " đắt": 864,
    "đắt ": 3398,
    "ham": 1520,
    "am ": 1003,
    "tham": 2737,
    "ham ": 1521,
    "ảo": 3514,
    "hảo": 1709,
    "ảo ": 3515,
    "khảo": 1981,
    "hảo ": 1710,
    "ảng": 3510,
    "oảng": 2452,
    "ảng ": 3511,
    "bổn": 1128,
    " bổn": 80,
    "bổng": 1129,
    "oà": 2434,
    " to": 651,
    "toà": 2835,
    "oàn": 2437,
    "àn ": 3196,
    " toà": 654,
    "toàn": 2836,
    "oàn ": 2438,
    "thà": 2760,
    "hàn": 1617,
    " thà": 626,
    "thàn": 2761,
    "hành": 1619,
    "íc": 3267,
    "tíc": 2906,
    "ích": 3268,
    " tíc": 687,
    "tích": 2907,
    "ích ": 3269,
    "yế": 3176,
    "uyế": 3019,
    "yến": 3177,
    "khuy": 1965,
    "huyế": 1602,
    "uyến": 3020,
    "yến ": 3178,
    "khí": 1970,
    "híc": 1654,
    " khí": 316,
    "khíc": 1971,
    "hích": 1655,
    "dà": 1312,
    " dà": 174,
    "dàn": 1315,
    " dàn": 176,
    "dành": 1316,
    "sắ": 2710,
    " sắ": 605,
    "sắc": 2711,
    " sắc": 606,
    "sắc ": 2712,
    "hè": 1637,
    "èo": 3237,
    "ghè": 1430,
    "hèo": 1638,
    "èo ": 3238,
    "nghè": 2248,
    "ghèo": 1431,
    "hèo ": 1639,
    "ừ ": 3767,
    "từ ": 2974,
    " từ ": 728,
    "vừ": 3121,
    "ừa": 3768,
    " vừ": 779,
    "vừa": 3122,
    "ừa ": 3769,
    " vừa": 780,
    "vừa ": 3123,
    "tế": 2950,
    " tế": 710,
    "tế ": 2951,
    " tế ": 711,
    "ian": 1806,
    "gian": 1441,
    "ian ": 1807,
    "mất": 2176,
    " mất": 429,
    "mất ": 2177,
    "ké": 2010,
    "éo": 3240,
    " ké": 335,
    "kéo": 2011,
    "éo ": 3241,
    " kéo": 336,
    "kéo ": 2012,
    "dài": 1313,
    " dài": 175,
    "dài ": 1314,
    "đại": 3384,
    " đại": 856,
    "đại ": 3385,
    "hoà": 1577,
    " hoà": 251,
    "hoàn": 1578,
    "cử ": 1272,
    " cử ": 152,
    "nhâ": 2276,
    " nhâ": 467,
    "nhân": 2277,
    "sư": 2705,
    " sư": 601,
    "sư ": 2706,
    " sư ": 602,
    "khóa": 1974,
    "ghiê": 1428,
    "hiên": 1548,
    "cứ": 1268,
    "ứu": 3764,
    " cứ": 149,
    "cứu": 1269,
    "ứu ": 3765,
    " cứu": 150,
    "cứu ": 1270,
    "nc": 2223,
    "ck": 1184,
    " nc": 453,
    "nck": 2225,
    "ckh": 1185,
    "kh ": 1955,
    " nck": 454,
    "nckh": 2226,
    "ckh ": 1186,
    "ĩ": 3440,
    "hĩ": 1683,
    "ĩa": 3441,
    "ghĩ": 1432,
    "hĩa": 1684,
    "ĩa ": 3442,
    "nghĩ": 2249,
    "ghĩa": 1433,
    "hĩa ": 1685,
    "viế": 3078,
    " viế": 750,
    "viết": 3079,
    "luậ": 2067,
    "uận": 3044,
    " luậ": 366,
    "luận": 2068,
    "uận ": 3045,
    "thíc": 2770,
    "hái": 1625,
    "khái": 1969,
    "hái ": 1626,
    "ệm": 3619,
    "niệ": 2298,
    "iệm": 1924,
    "ệm ": 3620,
    " niệ": 478,
    "niệm": 2299,
    "iệm ": 1925,
    "đồ": 3417,
    " đồ": 878,
    "đồ ": 3418,
    " đồ ": 879,
    " á": 813,
    " án": 814,
    " án ": 815,
    "iản": 1890,
    "giản": 1457,
    "iản ": 1891,
    "oạt": 2447,
    " hoạ": 252,
    "hoạt": 1583,
    "oạt ": 2448,
    "tắ": 2947,
    " tắ": 708,
    "tắt": 2948,
    " tắt": 709,
    "tắt ": 2949,
    " ý": 819,
    " ý ": 820,
    "õ": 3301,
    "rõ": 2591,
    "õ ": 3302,
    " rõ": 561,
    "rõ ": 2592,
    " rõ ": 562,
    "buộ": 1074,
    " buộ": 43,
    "buộc": 1075,
    "đề": 3405,
    " đề": 869,
    "đề ": 3406,
    " đề ": 870,
    "ưa": 3455,
    "hưa": 1691,
    "ưa ": 3456,
    "chưa": 1164,
    "hưa ": 1692,
    "gp": 1481,
    " gp": 222,
    "gpa": 1482,
    "pa ": 2462,
    " gpa": 223,
    "gpa ": 1483,
    "iảng": 1892,
    "ớn": 3714,
    "hướ": 1695,
    "ướn": 3465,
    "ớng": 3715,
    " hướ": 271,
    "hướn": 1696,
    "ướng": 3466,
    "ớng ": 3716,
    "thủ": 2796,
    "hủ ": 1787,
    " thủ": 642,
    "thủ ": 2797,
    "tụ": 2970,
    "ục": 3744,
    " tụ": 725,
    "tục": 2971,
    "ục ": 3745,
    " tục": 726,
    "tục ": 2972,
    "kin": 1988,
    " kin": 325,
    "kinh": 1990,
    "hiệm": 1559,
    "ỏn": 3658,
    "phỏ": 2501,
    "hỏn": 1759,
    "ỏng": 3659,
    " phỏ": 533,
    "phỏn": 2502,
    "hỏng": 1760,
    "ỏng ": 3660,
    "đặ": 3399,
    " đặ": 865,
    "đặc": 3400,
    " đặc": 866,
    "đặc ": 3401,
    "ồn": 3679,
    "đồn": 3419,
    "ồng": 3681,
    " đồn": 880,
    "đồng": 3420,
    "ồng ": 3682,
    "thố": 2792,
    "hốn": 1764,
    "ống": 3669,
    " thố": 640,
    "thốn": 2793,
    "hống": 1765,
    "ống ": 3670,
    " í": 816,
    " íc": 817,
    " ích": 818,
    "lợ": 2110,
    "ợi": 3733,
    " lợ": 395,
    "lợi": 2111,
    "ợi ": 3734,
    " lợi": 396,
    "lợi ": 2112,
    "dễ": 1330,
    "ễ ": 3612,
    " dễ": 185,
    "dễ ": 1331,
    " dễ ": 186,
    "du": 1304,
    " du": 171,
    "du ": 1305,
    " du ": 172,
    "cv": 1222,
    " cv": 116,
    "cv ": 1223,
    " cv ": 117,
    "phá": 2480,
    "hát": 1629,
    " phá": 523,
    "phát": 2481,
    "hát ": 1630,
    "tri": 2844,
    "riể": 2556,
    " tri": 659,
    "triể": 2846,
    "riển": 2557,
    "mề": 2183,
    "ềm": 3597,
    " mề": 433,
    "mềm": 2184,
    "ềm ": 3598,
    " mềm": 434,
    "mềm ": 2185,
    "bố": 1124,
    " bố": 76,
    "bố ": 1125,
    " bố ": 77,
    "bà": 1079,
    " bà": 46,
    "bài": 1080,
    " bài": 47,
    "bài ": 1081,
    "hự": 1799,
    "thự": 2801,
    "hực": 1800,
    " thự": 644,
    "thực": 2802,
    "hực ": 1801,
    "duy": 1310,
    " duy": 173,
    "duy ": 1311,
    "thả": 2780,
    " thả": 634,
    "thảo": 2781,
    "hê": 1643,
    "êm": 3248,
    "thê": 2764,
    "hêm": 1644,
    "êm ": 3249,
    " thê": 628,
    "thêm": 2765,
    "hêm ": 1645,
    "et": 1393,
    "tw": 2884,
    "rk": 2558,
    " ne": 455,
    "net": 2234,
    "etw": 1395,
    "two": 2885,
    "ork": 2417,
    "rki": 2559,
    "ing": 1846,
    " net": 456,
    "netw": 2235,
    "etwo": 1396,
    "twor": 2886,
    "work": 3138,
    "orki": 2418,
    "rkin": 2560,
    "king": 1989,
    "ing ": 1847,
    " ứ": 913,
    " ứn": 914,
    " ứng": 915,
    "dụ": 1332,
    "ụn": 3746,
    " dụ": 187,
    "dụn": 1333,
    "ụng": 3747,
    " dụn": 188,
    "dụng": 1334,
    "ụng ": 3748,
    "nâ": 2328,
    " nâ": 482,
    "nân": 2329,
    "âng": 3226,
    " nân": 483,
    "nâng": 2330,
    "âng ": 3227,
    "sả": 2707,
    " sả": 603,
    "sản": 2708,
    " sản": 604,
    "sản ": 2709,
    "hẩ": 1721,
    "ẩm": 3535,
    "phẩ": 2499,
    "hẩm": 1722,
    "ẩm ": 3536,
    " phẩ": 532,
    "phẩm": 2500,
    "hẩm ": 1723,
    " hàn": 259,
    "la": 2034,
    "ab": 979,
    "b ": 1041,
    " la": 355,
    "lab": 2035,
    "ab ": 980,
    " lab": 356,
    "lab ": 2036,
    "da": 1285,
    " da": 161,
    "dan": 1286,
    " dan": 162,
    "danh": 1288,
    "tấ": 2941,
    " tấ": 704,
    "tất": 2942,
    " tất": 705,
    "tất ": 2943,
    "cả ": 1243,
    " cả ": 132,
    "liệt": 2049,
    "kê": 2013,
    "ê ": 3247,
    " kê": 337,
    "kê ": 2014,
    " kê ": 338,
    " hiệ": 247,
    "hiện": 1560,
    "hai": 1518,
    " hai": 240,
    "hai ": 1519,
    "má": 2155,
    "áy": 3221,
    " má": 414,
    "máy": 2156,
    "áy ": 3222,
    " máy": 415,
    "máy ": 2157,
    "mó": 2163,
    "óc": 3284,
    " mó": 420,
    "móc": 2164,
    "óc ": 3285,
    " móc": 421,
    "móc ": 2165,
    "tra": 2841,
    "ran": 2536,
    " tra": 658,
    "tran": 2843,
    "rang": 2537,
    "ob": 2373,
    " ro": 556,
    "rob": 2568,
    "obo": 2374,
    " rob": 558,
    "robo": 2569,
    "obot": 2375,
    "đo": 3345,
    " đo": 833,
    "đo ": 3346,
    " đo ": 834,
    "io": 1856,
    " io": 305,
    "iot": 1861,
    " iot": 306,
    "iot ": 1862,
    "os": 2419,
    "sc": 2639,
    "ci": 1181,
    "pe": 2470,
    " os": 514,
    "osc": 2420,
    "sci": 2640,
    "cil": 1182,
    "ill": 1837,
    "los": 2060,
    "sco": 2642,
    "cop": 1203,
    "ope": 2411,
    "pe ": 2471,
    " osc": 515,
    "osci": 2421,
    "scil": 2641,
    "cill": 1183,
    "illo": 1838,
    "llos": 2054,
    "losc": 2061,
    "osco": 2422,
    "scop": 2643,
    "cope": 1204,
    "ope ": 2412,
    "cnc": 1193,
    "nc ": 2224,
    " cnc": 104,
    "cnc ": 1194,
    "lườ": 2085,
    " lườ": 379,
    "lườn": 2086,
    "kit": 1991,
    " kit": 326,
    "kit ": 1992,
    "hàn ": 1618,
    "3": 947,
    " 3": 3,
    "3d": 948,
    " 3d": 4,
    "3d ": 949,
    " 3d ": 5,
    "ar": 1022,
    "ui": 2993,
    "no": 2309,
    " ar": 25,
    "ard": 1023,
    "rdu": 2542,
    "dui": 1308,
    "uin": 2994,
    "ino": 1852,
    "no ": 2310,
    " ard": 26,
    "ardu": 1024,
    "rdui": 2543,
    "duin": 1309,
    "uino": 2995,
    "ino ": 1853,
    "sp": 2666,
    "pb": 2467,
