{
  "text": {
    "đăng": 619,
    "ký": 246,
    "tạo": 533,
    "tài": 516,
    "khoản": 216,
    "tôi": 525,
    "muốn": 288,
    "register": 398,
    "nhập": 341,
    "login": 258,
    "xuất": 587,
    "logout": 259,
    "thoát": 450,
    "username": 553,
    "là": 263,
    "testuser": 437,
    "password": 367,
    "__number__": 1,
    "chào": 60,
    "ad": 6,
    "hello": 165,
    "shop": 416,
    "xin": 585,
    "ơi": 645,
    "bạn": 35,
    "hi": 166,
    "bot": 20,
    "bắt": 41,
    "đầu": 625,
    "tư": 529,
    "vấn": 570,
    "user": 552,
    "ae": 7,
    "ptit": 388,
    "tạm": 532,
    "biệt": 19,
    "bye": 24,
    "cảm": 94,
    "ơn": 646,
    "nhiều": 332,
    "ok": 364,
    "goodbye": 153,
    "kết": 249,
    "thúc": 466,
    "stop": 419,
    "thanks": 439,
    "ai": 8,
    "mày": 290,
    "đang": 601,
    "nói": 351,
    "chuyện": 58,
    "với": 577,
    "làm": 264,
    "được": 621,
    "gì": 157,
    "biết": 18,
    "không": 227,
    "cho": 55,
    "mình": 293,
    "có": 88,
    "chức": 71,
    "năng": 353,
    "giúp": 143,
    "những": 344,
    "thể": 475,
    "trả": 507,
    "lời": 278,
    "câu": 87,
    "hỏi": 194,
    "sinh": 417,
    "viên": 559,
    "vài": 565,
    "của": 102,
    "đi": 602,
    "này": 348,
    "dùng": 123,
    "để": 631,
    "vậy": 573,
    "hỗ": 196,
    "trợ": 509,
    "học": 193,
    "xem": 584,
    "tuyển": 514,
    "mới": 307,
    "như": 338,
    "thế": 474,
    "nào": 347,
    "nghe": 314,
    "việc": 562,
    "tìm": 519,
    "thông": 464,
    "tin": 484,
    "ngành": 326,
    "hay": 163,
    "liên": 255,
    "hệ": 192,
    "khoa": 213,
    "điện": 606,
    "tử": 549,
    "số": 431,
    "thoại": 451,
    "phòng": 377,
    "giáo": 142,
    "vụ": 578,
    "đào": 610,
    "thì": 461,
    "cần": 96,
    "công": 90,
    "tác": 517,
    "nghệ": 321,
    "sao": 412,
    "gọi": 159,
    "thầy": 472,
    "cô": 89,
    "trong": 497,
    "quản": 394,
    "lý": 268,
    "trường": 506,
    "fanpage": 136,
    "chính": 62,
    "thức": 481,
    "gửi": 161,
    "nhắn": 342,
    "qua": 389,
    "facebook": 135,
    "lịch": 277,
    "giấy": 148,
    "xác": 589,
    "nhận": 340,
    "tập": 535,
    "ở": 651,
    "đâu": 614,
    "email": 133,
    "gặp": 158,
    "phụ": 385,
    "trách": 500,
    "tổng": 544,
    "đài": 609,
    "hoặc": 176,
    "hotline": 173,
    "chung": 56,
    "link": 254,
    "viện": 563,
    "trực": 510,
    "tiếp": 488,
    "văn": 568,
    "về": 574,
    "zalo": 594,
    "địa": 632,
    "chỉ": 67,
    "đơn": 620,
    "lên": 266,
    "nhóm": 336,
    "điểm": 605,
    "rèn": 404,
    "luyện": 261,
    "phí": 375,
    "em": 132,
    "ạ": 648,
    "buổi": 22,
    "sáng": 422,
    "chiều": 54,
    "mở": 308,
    "cửa": 105,
    "mấy": 300,
    "giờ": 151,
    "nằm": 355,
    "tòa": 524,
    "đến": 629,
    "ctsv": 81,
    "năm": 352,
    "nhất": 339,
    "báo": 27,
    "hồ": 195,
    "sơ": 427,
    "các": 85,
    "khác": 222,
    "kỹ": 252,
    "thuật": 456,
    "điều": 604,
    "khiển": 212,
    "và": 564,
    "tự": 550,
    "động": 641,
    "hóa": 185,
    "info": 206,
    "chương": 64,
    "trình": 501,
    "gồm": 160,
    "môn": 296,
    "ra": 396,
    "khó": 225,
    "giới": 150,
    "thiệu": 448,
    "vi": 557,
    "mạch": 297,
    "bán": 26,
    "dẫn": 125,
    "quan": 390,
    "ten_nganh": 436,
    "cnkt": 76,
    "hiểu": 168,
    "mã": 292,
    "bao": 15,
    "nhiêu": 331,
    "viễn": 561,
    "xét": 590,
    "vào": 566,
    "bên": 28,
    "chuẩn": 59,
    "tối": 540,
    "thiểu": 447,
    "trúng": 503,
    "kiện": 238,
    "lực": 280,
    "loại": 260,
    "lấy": 274,
    "bạ": 34,
    "đạt": 623,
    "trung": 498,
    "bình": 30,
    "tổ": 543,
    "hợp": 199,
    "bằng": 42,
    "thi": 443,
    "thpt": 452,
    "mốc": 304,
    "yêu": 593,
    "cầu": 97,
    "từng": 548,
    "khi": 211,
    "diện": 115,
    "ưu": 647,
    "tiên": 485,
    "thí": 462,
    "giải": 144,
    "quốc": 395,
    "gia": 138,
    "thẳng": 473,
    "chuyên": 57,
    "cộng": 100,
    "đối": 634,
    "tượng": 530,
    "sách": 421,
    "giỏi": 149,
    "con": 78,
    "thương": 468,
    "binh": 17,
    "khu": 218,
    "vực": 580,
    "thuộc": 457,
    "vùng": 567,
    "sâu": 425,
    "xa": 583,
    "tỉnh": 539,
    "hsg": 178,
    "hưởng": 188,
    "chế": 66,
    "độ": 639,
    "theo": 442,
    "i": 201,
    "ii": 203,
    "iii": 204,
    "bị": 43,
    "tờ": 545,
    "nộp": 361,
    "chứng": 72,
    "phải": 380,
    "bản": 36,
    "photo": 371,
    "dán": 122,
    "ảnh": 649,
    "kẹp": 247,
    "phong": 370,
    "bì": 29,
    "bưu": 32,
    "tại": 531,
    "xong": 586,
    "online": 365,
    "cổng": 99,
    "mạng": 298,
    "rồi": 407,
    "mang": 281,
    "in": 205,
    "sai": 411,
    "sửa": 434,
    "lại": 272,
    "nếu": 357,
    "thiếu": 446,
    "hủy": 200,
    "sau": 414,
    "lâu": 265,
    "quả": 393,
    "ghi": 137,
    "nguyện": 325,
    "vọng": 576,
    "bộ": 47,
    "riêng": 400,
    "lệ": 276,
    "tiền": 489,
    "đợt": 642,
    "thời": 478,
    "hạn": 189,
    "cuối": 83,
    "ngày": 327,
    "muộn": 289,
    "trước": 505,
    "tốt": 541,
    "nghiệp": 317,
    "đã": 615,
    "phương": 379,
    "tiêu": 486,
    "nay": 311,
    "lượng": 270,
    "người": 328,
    "giảm": 145,
    "thay": 441,
    "đổi": 637,
    "phân": 373,
    "tăng": 527,
    "cao": 50,
    "hơn": 186,
    "ngoái": 323,
    "dự": 128,
    "kiến": 236,
    "suất": 420,
    "cơ": 92,
    "sở": 432,
    "hà": 179,
    "nội": 360,
    "chí": 61,
    "minh": 284,
    "bổ": 45,
    "phía": 376,
    "bắc": 40,
    "khối": 231,
    "a00": 2,
    "a01": 3,
    "d07": 109,
    "d": 107,
    "d01": 108,
    "một": 306,
    "thiết": 445,
    "kế": 248,
    "chip": 53,
    "mỗi": 305,
    "kỳ": 251,
    "tín": 522,
    "thu": 453,
    "đóng": 616,
    "đúng": 618,
    "tính": 523,
    "hằng": 191,
    "quy": 391,
    "định": 633,
    "phần": 381,
    "trăm": 504,
    "đa": 600,
    "chất": 65,
    "thường": 469,
    "niên": 345,
    "nhau": 329,
    "giữa": 152,
    "đắt": 627,
    "tham": 438,
    "khảo": 230,
    "khoảng": 217,
    "bổng": 46,
    "toàn": 492,
    "thành": 458,
    "tích": 521,
    "khuyến": 220,
    "khích": 224,
    "dành": 121,
    "sắc": 430,
    "nghèo": 318,
    "từ": 547,
    "vừa": 579,
    "tế": 537,
    "gian": 139,
    "mất": 299,
    "kéo": 243,
    "dài": 120,
    "đại": 622,
    "hoàn": 174,
    "cử": 104,
    "nhân": 335,
    "sư": 428,
    "khóa": 226,
    "nghiên": 315,
    "cứu": 103,
    "nckh": 312,
    "nghĩa": 319,
    "viết": 560,
    "luận": 262,
    "thích": 463,
    "khái": 223,
    "niệm": 346,
    "đồ": 635,
    "án": 596,
    "giản": 146,
    "hoạt": 175,
    "tắt": 536,
    "ý": 598,
    "rõ": 405,
    "buộc": 23,
    "đề": 630,
    "chưa": 63,
    "gpa": 154,
    "giảng": 147,
    "hướng": 187,
    "thủ": 479,
    "tục": 546,
    "đủ": 643,
    "kinh": 234,
    "nghiệm": 316,
    "phỏng": 383,
    "đặc": 628,
    "đồng": 636,
    "thống": 477,
    "ích": 597,
    "lợi": 279,
    "dễ": 126,
    "du": 118,
    "cv": 84,
    "phát": 372,
    "triển": 496,
    "mềm": 302,
    "bố": 44,
    "bài": 25,
    "thực": 482,
    "duy": 119,
    "hội": 198,
    "thảo": 470,
    "thêm": 460,
    "khả": 229,
    "networking": 313,
    "ứng": 652,
    "dụng": 127,
    "nâng": 349,
    "sản": 429,
    "phẩm": 382,
    "hành": 181,
    "lab": 253,
    "danh": 111,
    "tất": 534,
    "cả": 93,
    "liệt": 256,
    "kê": 244,
    "hiện": 169,
    "hai": 162,
    "máy": 291,
    "móc": 294,
    "trang": 495,
    "robot": 402,
    "đo": 607,
    "iot": 208,
    "oscilloscope": 366,
    "cnc": 75,
    "lường": 269,
    "kit": 235,
    "hàn": 180,
    "3d": 0,
    "arduino": 11,
    "raspberry": 397,
    "pi": 387,
    "lập": 275,
    "nhúng": 337,
    "hiệu": 170,
    "camera": 49,
    "cắt": 98,
    "quét": 392,
    "mô": 295,
    "phép": 374,
    "sử": 433,
    "an": 9,
    "mặc": 301,
    "bảo": 38,
    "hộ": 197,
    "cam": 48,
    "kiểm": 237,
    "tra": 494,
    "phục": 386,
    "ăn": 599,
    "nước": 354,
    "tuyến": 513,
    "lúc": 267,
    "website": 581,
    "chịu": 68,
    "nhiệm": 333,
    "cụ": 101,
    "nghề": 320,
    "electrical": 131,
    "engineering": 134,
    "ee": 129,
    "eee": 130,
    "ktđt": 241,
    "ic": 202,
    "design": 114,
    "semiconductor": 415,
    "nối": 358,
    "doanh": 116,
    "ty": 515,
    "internship": 207,
    "ngoài": 322,
    "nữ": 362,
    "phù": 378,
    "gái": 156,
    "nên": 350,
    "ổn": 650,
    "cđt": 91,
    "automation": 13,
    "ktđk": 240,
    "tđh": 528,
    "nặng": 356,
    "nhọc": 343,
    "vất": 571,
    "vả": 569,
    "khăn": 228,
    "rủi": 410,
    "ro": 401,
    "mệt": 303,
    "khuyên": 219,
    "tỷ": 551,
    "trải": 508,
    "thuận": 455,
    "lạc": 271,
    "clb": 73,
    "sôi": 426,
    "nổi": 359,
    "thao": 440,
    "thú": 465,
    "vị": 575,
    "bật": 39,
    "kể": 250,
    "tên": 518,
    "hot": 172,
    "tình": 520,
    "đội": 640,
    "cực": 106,
    "robotics": 403,
    "bóng": 31,
    "đá": 611,
    "rổ": 408,
    "đáng": 612,
    "ngoại": 324,
    "join": 210,
    "kí": 245,
    "túc": 526,
    "xá": 588,
    "co": 77,
    "ki": 232,
    "tuc": 512,
    "vien": 558,
    "khong": 214,
    "ktx": 239,
    "truong": 499,
    "khongg": 215,
    "chỗ": 70,
    "tồn": 542,
    "trú": 502,
    "khuôn": 221,
    "cách": 86,
    "hình": 183,
    "điền": 603,
    "bước": 33,
    "kien": 233,
    "de": 113,
    "dang": 110,
    "ky": 242,
    "chi": 51,
    "giá": 141,
    "thuê": 454,
    "đôi": 617,
    "tháng": 459,
    "thấp": 471,
    "cấp": 95,
    "mức": 309,
    "rẻ": 406,
    "tien": 483,
    "o": 363,
    "nhieu": 330,
    "phi": 369,
    "toi": 490,
    "muon": 287,
    "biet": 16,
    "ve": 556,
    "miền": 285,
    "nam": 310,
    "so": 418,
    "mien": 283,
    "bac": 14,
    "va": 555,
    "cua": 82,
    "hoc": 171,
    "phai": 368,
    "may": 282,
    "dao": 112,
    "tao": 435,
    "vật": 572,
    "thư": 467,
    "hòa": 184,
    "gym": 155,
    "y": 592,
    "csvc": 80,
    "nhà": 334,
    "dạy": 124,
    "đầy": 626,
    "wifi": 582,
    "miễn": 286,
    "lạnh": 273,
    "tp": 493,
    "hcm": 164,
    "rộng": 409,
    "sân": 424,
    "đấu": 624,
    "top": 491,
    "uy": 554,
    "xếp": 591,
    "hạng": 190,
    "tiếng": 487,
    "sánh": 423,
    "thứ": 480,
    "đánh": 613,
    "phốt": 384,
    "đứng": 644,
    "review": 399,
    "hãy": 182,
    "gioi": 140,
    "thieu": 444,
    "cong": 79,
    "buu": 21,
    "chinh": 52,
    "thong": 449,
    "asdfasdf": 12,
    "abcxyz": 4,
    "jfkdls": 209,
    "cmnxbc": 74,
    "zxcvbnm": 595,
    "đt": 608,
    "dt": 117,
    "sat": 413,
    "hsa": 177,
    "act": 5,
    "apt": 10,
    "tsa": 511,
    "bảng": 37,
    "hiển": 167,
    "thị": 476,
    "đỗ": 638,
    "liệu": 257,
    "chọn": 69,
    "tỉ": 538
  },
  "intent": {
    "register": 28,
    "login": 21,
    "logout": 22,
    "inform": 16,
    "chao_hoi": 1,
    "tam_biet": 29,
    "cam_on": 0,
    "gioi_thieu_bot": 3,
    "hoi_chuc_nang_bot": 4,
    "lien_he_khoa_phong_giao_vu": 20,
    "hoi_thong_tin_nganh": 14,
    "tra_cuu_ma_nganh": 43,
    "xet_tuyen_dieu_kien_dien_tu": 45,
    "xet_tuyen_uu_tien_dien_tu": 47,
    "xet_tuyen_ho_so": 46,
    "tra_cuu_chi_tieu": 30,
    "tra_cuu_to_hop_xet_tuyen": 44,
    "tra_cuu_hoc_phi_nganh": 38,
    "hoi_hoc_phi_chung": 11,
    "tra_cuu_hoc_bong_nganh": 37,
    "hoi_hoc_bong_chung": 10,
    "hoi_he_dao_tao": 9,
    "hoi_thoi_gian_dao_tao": 13,
    "tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 41,
    "tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 36,
    "tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 42,
    "phong_lab_danh_sach": 24,
    "phong_lab_thiet_bi": 27,
    "phong_lab_dieu_kien_su_dung": 25,
    "phong_lab_lien_he": 26,
    "tra_cuu_co_hoi_viec_lam": 31,
    "tra_cuu_ket_noi_doanh_nghiep": 39,
    "hoi_ve_nu_gioi_trong_ky_thuat": 15,
    "hoi_danh_sach_cau_lac_bo": 8,
    "hoi_clb_theo_nganh_hoc": 5,
    "ktx_co_khong": 18,
    "ktx_dang_ky": 19,
    "ktx_chi_phi": 17,
    "hoi_so_luong_co_so": 12,
    "hoi_co_so_vat_chat": 6,
    "hoi_danh_gia_chat_luong": 7,
    "nlu_fallback": 23,
    "tra_cuu_diem_chuan_theo_nganh": 33,
    "tra_cuu_diem_chuan_theo_nam": 32,
    "tra_cuu_diem_chuan_theo_phuong_thuc": 34,
    "tra_cuu_diem_chuan_tong_quan": 35,
    "tra_cuu_kha_nang_trung_tuyen": 40,
    "fallback_gemini": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_gemini": 6,
    "action_hoi_thong_tin_nganh": 7,
    "action_kiem_tra_keyword_gemini": 8,
    "action_login": 10,
    "action_logout": 11,
    "action_register": 12,
    "action_reset_fallback_count": 13,
    "action_tra_cuu_chi_tieu": 17,
    "action_tra_cuu_co_hoi_viec_lam": 18,
    "action_tra_cuu_diem_chuan_theo_nam": 19,
    "action_tra_cuu_diem_chuan_theo_nganh": 20,
    "action_tra_cuu_diem_chuan_theo_phuong_thuc": 21,
    "action_tra_cuu_diem_chuan_tong_quan": 22,
    "action_tra_cuu_hoc_bong_nganh": 23,
    "action_tra_cuu_hoc_phi_nganh": 24,
    "action_tra_cuu_ket_noi_doanh_nghiep": 25,
    "action_tra_cuu_kha_nang_trung_tuyen": 26,
    "action_tra_cuu_ma_nganh": 27,
    "action_tra_cuu_to_hop_xet_tuyen": 28,
    "action_xet_tuyen_dieu_kien_dien_tu": 31,
    "action_xet_tuyen_ho_so": 32,
    "action_xet_tuyen_uu_tien_dien_tu": 33,
    "login_form": 34,
    "register_form": 35,
    "utter_cam_on": 36,
    "utter_chao_hoi": 37,
    "utter_gioi_thieu_bot": 38,
    "utter_hoi_chuc_nang_bot": 39,
    "utter_hoi_clb_theo_nganh_hoc": 40,
    "utter_hoi_co_so_vat_chat": 41,
    "utter_hoi_danh_gia_chat_luong": 42,
    "utter_hoi_danh_sach_cau_lac_bo": 43,
    "utter_hoi_he_dao_tao": 44,
    "utter_hoi_hoc_bong_chung": 45,
    "utter_hoi_hoc_phi_chung": 46,
    "utter_hoi_so_luong_co_so": 47,
    "utter_hoi_thoi_gian_dao_tao": 48,
    "utter_hoi_ve_nu_gioi_trong_ky_thuat": 49,
    "utter_ktx_chi_phi": 50,
    "utter_ktx_co_khong": 51,
    "utter_ktx_dang_ky": 52,
    "utter_lien_he_khoa_phong_giao_vu": 53,
    "utter_phong_lab_danh_sach": 54,
    "utter_phong_lab_dieu_kien_su_dung": 55,
    "utter_phong_lab_lien_he": 56,
    "utter_phong_lab_thiet_bi": 57,
    "utter_tam_biet": 58,
    "utter_tra_cuu_dieu_kien_nghien_cuu_khoa_hoc": 59,
    "utter_tra_cuu_khai_niem_nghien_cuu_khoa_hoc": 60,
    "utter_tra_cuu_loi_ich_nghien_cuu_khoa_hoc": 61
  },
  "action_text": null,
  "intent_response_key": null
}